<HTML>

<HEAD>
 <TITLE>DEPAGE10H</TITLE>
<LINK HREF="stijl.css" REL="stylesheet" TYPE="text/css">
</HEAD>

<BODY>

<B>Die echte Tragedie is das grosse anzahl Fl&#252;sse die nog immer ein gesundes &#214;kosystem
haben, doch wo das forellen angeln nur eine Schatten is von was es sein kann. 
<BR><BR>
Mike Weaver (The Pursuit Of Wild Trout). 
<BR>
<BR>

<CENTER><B>***</B></CENTER>


<center>
<TABLE><TR>

<TD>
<UL><B>
<LI><A href="depage10l.htm"><B>Kyll 2003-2</A></LI>
<LI><A href="depage10h.htm"><B>Kyll 2002-2</A></LI>
<LI><A href="depage10g.htm"><B>Oosbach 2002</A></LI>
<LI><A href="depage10f.htm"><B>Kyll 2002-1</A></LI>
</UL>
</TD>
<td><center><img src="trout13.gif"></center></td>
</TR></TABLE>
</B>
</CENTER>
<BR>
<BR>

<CENTER><B>***</B></CENTER>
<BR>
<B><A name="Kyll 2002-2"></A>Kyll 2002-2
<BR>
<BR>

<b>Sonntag 25 augustus
<br>
<br>
<b>
Die Wettervorhersage auf die Websites von "Donnerwetter" und "Wetter.com" laufen ziemlich
auseinander. Frans und ich &#252;berlegen uns und entscheiden es doch zu versuchen.
Sonntag um ein viertel nach elf fahren wir ab und 1 Uhr 40 Minuten sp&#228;ter trinken wir Kaffee
bei das AC Restaurant Roevenpeel in Nederweert. Wir wollen tanken in Belgien, aber leider funktioniert
da die LPG pumpe nicht. Wir fahren mit ein umweg zu die andere seite des Autobahns und bekommen
da die ben&#246;tigde 25 liter. Weiter fahren wir, richtung Pr&#252;m. Es hat uns mehr als 30 minuten
zeit gekostet, aber gl&#252;cklich haben wir keine eile. Um ungef&#228;hr f&#252;nf uhr kommen wir am
Campingplatz an. Da erwartet uns eine grosse Entt&#228;usschung, die Kyll ist braun und nicht fischbar.
<table>
<tr>
<td>
<A href="ree3.jpg" target="new">
<img src="ree3s.jpg" border="noborder" alt="Reh. Foto von Rainer Erl.
http://www.naturfoto-online.de"></A>
</td>
<td><b>
Nachdem wir unsere Zelt fertig gemacht haben und etwas essen bereitet, versuchen wir ein Platz
zu finden wo es m&#246;lich ist morgen zu angeln. Strohmaufwerts, bei Oberbettingen, sieht die Kyll viel 
besser aus. Morgen k&#246;nnen wir hier bestimmt angeln. W&#228;hrend unsere Aufkl&#228;rung siehe ich ein
Reh und ein Eichhorn springt vor dem Auto den Weg ber.
<br><br><br>
<A href="http://www.naturfoto-online.de" target="new"><b>Foto: Rainer Erl. http://www.naturfoto-online.de</A>
</td>
</tr>
</table><b>
<BR>
<BR>
Montag 26 augustus
<br>
<br>
<b>
Wenn wir diese Morgen aufstehen und die Zelt auskommen, ist die Kyll sowar klar geworden. Wir
holen unsere Tagesscheine und gehen angeln. Wir beginnen, wie immer, bei den "killing fields",
ein wilde Strecke wo das waten sehr schwer ist.
Durch die hohe Pegel k&#246;nnen wir viele Platzen nicht erreichen mit Watstiefel. Aber trotzdem fange
ich innen 15 Minuten mein erste Forelle. Bei ein Betonblock, das ins Fl&#252;ss gesturzt ist, gleite
ich aus und fall ich ins Wasser. Nach ich am Ufer das Wasser aus mein Stiefel gelassen habe und
meine Socken ausgeringt habe, angele ich weiter. Ein bisschen sp&#228;ter fange ich eine Forelle
und auch Frans hat da schon zwei. Nach dem lunch laufen wir &#252;ber das Fusspad durch die
Eisenbahntunnel zu die Strecke bei St. Thomas. Dort fange ich drei Forelle und Frans bringt sein
Total auch auf vier st&#252;ck (alle Fischen wurde zurck gesetzt).
Nach das Abendessen gehen wir zu die Strecke bei Malberg. Die Schneider sind sehr activ und etwa
15 wurde gefangen, plus ein kleines &#196;sche und zwei kleine Forellen.
<br>
<br>
<b>
Dienstag 27 augustus
<br>
<br>
<b>Regen und Gewitter in die Nacht. Die Kyll beginnt braun zu werden und das wird mit jedes
Stunde schlimmer. Wir sollen versuchen irgendwo ein anderes Platz zum angeln zu finden. Wir
machen eine Aufkl&#228;rung zum Salmbach. Bei <A href="http://www.molitor.com" target="new"><b>hotel 
Molitors m&#252;hle</A><b>
ist die Bach kaffeebraun, aber vielleicht ist es eines idee f&#252;r den Zukunft.
In das Gerolsteiner Land hat's nicht soviel geregnet und dort ist die Kyll nog klar.
Wir essen etwas bei ein Imbiss und holen gleich ein Tagesschein. Es ist ja schon ein Uhr.

<table>
<tr>
<td>
<b>
Diese Mittag angeln Frans und ich mit viel Spass Regelm&#228;ssig fangen wir ein sehr sch&#246;n gezeignete
Forelle. Und das Wetter bleibt ja trocken!
Am ende des Mittags beginnt mein Watstiefel wieder zu lecken. Eine altere Reparation has es
scheinbar wieder aufgegeben. Ich muss bestimmt neue Stiefel kaufen.
</td>
<td>
<A href="oos3.jpg" target="new">
<img src="oos3s.jpg" border="0" alt="Frans"></A>
</td>
</tr>
</table>

<b> 
Abends essen wir ein guter J&#228;gerschnitzel in Haus Wehrb&#252;sh. Die Kyll ist hier nog immer kaffee
braun und wir sind gl&#252;cklig das wir trotzdem diese Tag angeln k&#246;nnten.
Das Bier beim Zelt smeckt sehr gut, wir haben eine selektion welche is gemacht aus 
<A href="http://www.franziskaner-weissbier.de" target="new"><b>Franziskaner</A>, 
<A href="http://www.schoefferhofer.de" target="new"><b>Sch&#246;fferhofer</A> und 
<A href="http://www.paulaner.de" target="new"><b>Paulaner.</A> 
<br>
<br>
<b>
Mittwoch 28 augustus
<br>
<br>
<b>
Im Morgen ist die Kyll nog immer braun. Wir gehen zu das Gesch&#228;ft von Willi Pfeil um ein
Schein zu holen f&#252;r die strecke von 
<A href="http://www.fliegenfischen-kyll.de" target="new"><b>ASV Hillesheim.</A>
<b>
Aber erst rufen wir Willi an und Winandy in Bitburg. Beiden verkaufen Watstiefel. 
Wir entscheiden erst nach Hillesheim zu gehen weil das nicht weit ist und wir dann gleich
angeln k&#246;nnen wenn alles klappt.
<table>
<tr>
<td>
<b>
Leider klappt es nicht. Die stiefel
von Willi sind mich zu klein. Wir m&#252;ssen das ganze St&#252;ck zurck nach Bitburg. Da kaufe ich bei
Winandy sch&#246;ne neue Stiefel. Dann fahren wir wieder die weg nach Niederbettingen. Die Kyll ist dort
tief und langsam und wir fahren durch zu Dohm, wo die Kyll gut aus sieht.
Mit diese hohe Pegel ist es doch oft zu tief um mit Watstiefel zu bewaten. Aber Frans fangt
schnell ein paar kleine Forellen.
</td>
<td>
<A href="hillesheim2.jpg" target="new">
<img src="hillesheim2s.jpg" border="0">
</A>
</td>
</tr>
</table>

<table>
<tr>
<td>
<A href="ijsvogel2.jpg" target="new">
<img src="ijsvogel2s.jpg" border="noborder" alt="Eisvogel. Foto von Philippe Clement."></A>
</td>
<td>
<b>
Ich laufe zum fischerei grenze, bei Bewingen. Da finde ich ein st&#252;ck wo ich gut waten und
angeln kann, und diese Mittag fange ich 4 Forellen und zwei baby &#196;schen. Ein Grosser fisch,
vielleicht eine &#196;sche von &#252;ber 40 cm kommt davon. Ich kann die Fisch nicht halten und wann er
stromabw&#228;rts von mich kommt, ist er los. Der hat meine Strike-indicator angegriffen!
Hier siehe ich zwei Eisvogel, f&#252;r mich die erste dieses Jahr, und ein paar Wasseramsel.
<br><br><br>
<A href="http://www.wildeyes.be" target="new"><b>
Foto: Phillipe Clement. http://www.wildeyes.be</A>
</td>
</tr>
</table>
<b>
Wann wir abends f&#252;r die Zelt sitzen, fliegen Flederm&#228;use ber die Fl&#252;ss und h&#246;ren wir ein paar
Eule rufen ins Wald.
<br>
<br>
<b>Donnerstag 29 augustus
<br>
<br>
Alles einpacken, wieder ein Stop beim Supermarkt und um etwa elf Uhr fahren wir ab aus uns 
geliebtes Kurort. Um vier Uhr sind wir zu hause.
<br>
Trotz Regen und Gewitter, braunes Wasser und leckende Stiefel sehen wir doch zurck nach ein
sehr gutes trip. 
<br>
<br>
<center>
<A href="http://wwwwinandy.net" target="new">
<img src="winandylogo.jpg"></A>
</center>


<BR>
<BR>
<CENTER><B>***</B></CENTER>



</BODY>

</HTML>
