	<HTML>
<HTML>
<HEAD><TITLE>DEPAGE16</TITLE>
<LINK HREF="stijl.css" REL="stylesheet" TYPE="text/css">
</HEAD>

<BODY>

<B>
Wenn das Journal von Oberst Hawker angenommen werden soll, scheinnt es dass unsere 
Fliegenfischenden Vorfahren von Pferder&#252;cken ab gefischt haben, weil Sie durch Gicht gequelt
wurden, ob dieses durch das barfuss Waten in ihrer Jugend verursacht wurde, oder durch das viele
genuss von feine Weinen ist nicht ganz klar.
<BR><BR> Geoffry Bucknall (to meet the first march brown).  
</B>
<BR>
<BR>
<CENTER><B> ***
</B></CENTER>
<BR>
<br>
<b>
 Brest, Juni 16 - 17, 2001
<br><br>
Sobald es bekannt wurde, da&#223; wir Brest, in der Provinz von Bretagne besuchen wurden, 
lieferde eine Suche auf das Internet eine ganze Menge Information auf.
Auf der website der AAPPMA stand eine gute Beschreibung des Fl&#252;sses Elorn, und dabei wo man
die notwendige Scheine kaufen konnte.  
<br>
 Freitag Nachmittag gingen wir an Land nach die Arbeit, und ein Anglersgesch&#228;ft war 
bald gefunden.  Hier wurden Scheine verkauft, aber nicht f&#252;r den Bereich des Elorn.  
Folglich mu&#223;ten wir zu diesem bestimmten Bereich gehen.  Der Plan wurde ge&#228;ndert, um 
zu versuchen, n&#228;hsten Tag ein Schein in Landivisiau zu kaufen.
<br>
Samstag Morgen, nach eine Dusche und das Fr&#252;hstck, bin ich in die Stadt gegangen.  
Zuerst den Hafen ab, dann mit der Bus zum Stadtzentrum und von dort einem 
kurzen St&#252;ck laufen zum Bahnhof.  Leider fahrt der Zug zu Landivisiau um ungef&#228;hr zw&#246;lf
 Uhr ab. Aber der Zug zu Landerneau reist in einem Viertel ber neun ab. Darum gehe ich erst
zu Landerneau.

<table>
<tr><td>
<A href="lander1.jpg" ><img src="lander1s.jpg" alt="Landerneau" border="noborder"></A>
</td><td>
<b>
 In einem tabacco Gesch&#228;ft in Landerneau (die Adresse habe ich gefunden auf dem Internet), wurden 
Lizenzen verkauft.  Aber leider nicht die &quot;Ferienkarte&quot;.  Ich ging in die Stadt spazieren.  
Es ist ein nettes St&#228;dchen.  
Es gibt eine sch&#245;ne alte M&#252;hle, wo unter der Flu&#223; lauft. Es gibt kleine Stra&#223;en 
mit alter steinen und einen Markt, wo allerlei Arten e&#223;bare Meerestiere verkauft wurden.
Nach einigen Tassen Kaffee an das Bahnhof, nahm ich den Zug von 11,30.

</td>
</tr>
</table>

 F&#252;nfzehn Minuten sp&#228;ter kam der Zug in Landivisiau an.  Ins Cafe d'elorn am Bahnhof 
wurden die Lizenzen verkauft und sie hatten auch die &quot;Ferienkarte&quot;.  
Ich wurde geraten, es zwei Kilometer weiter zu versuchen.  
Das Elorn fiel aus, ein sch&#245;ne Fl&#252;ss zu sein. Einige Teile erinnern mich an die 
Chalkstreams von S&#252;dengland, andere Teile sahen mehr aus wie den Str&#246;men in die 
belgische Ardennes oder der deutsche Eifel.  Alle zugelassenen Angelmethoden, auch Wurmen und
Blinker, waren erlaubt, darum waren meine erwartungen nicht sehr hoch.


<table>
<tr><td><b>
Es war eine angenehme &#220;berraschung als, nach Zwanzig Minuten angeln, eine 
Regenbogenforelle, aus der Bank heraus kam und sich auf meine Nymphe sturtzte.
Es gab mehr Forelle hier, und von Zeit zu Zeit wurde eine Bachforelle 
gefangen und wieder freigelassen.  Der Tag wurde mit einer Total von Forelle 6 beendet.  
Ungef&#228;hr 5 oder 6 Fische gelung es um von die Haken zu springen.  Ich brauche gern dies 
scharfe schonhaken Tiemco TMC 103BL.  Aber, wenn eine Forelle schnell zu den Angler schwimmt
und das Schnur nicht unter Spannung gehalten werden kann, gelingt es die Forelle oft die Haken
aus zu werfen.
</td><td>
<A href="rain1.jpg" ><img src="rain1s.jpg" border="noborder" alt="Rainbow"></A>
</td></tr>
</table>
Das Wetter war sch&#246;n gewesen, trocken f&#252;r den gr&#246;&#223;ten Teil, nur gelegentlich
ein wenig Regen.  Manchmal war es sogar sonnig.  An ungef&#228;hr sieben nannte ich es ein 
Tag und ging zur&#252;ck zu dem Cafe f&#252;r ein Sandwich und Kaffee, nahm ich den Zug von 
H&#228;lfte acht und war zur&#252;ck an Bord bei 10.  Nachdem eine Dusche ging ich gleich schlafen.  
<br>
Sonntag Morgen fr&#252;h war ich schon auf f&#252;r dem alarmclock.  Bert, mein cabinmate, war auch
schon auf, er ging f&#252;r eine Tour mit seinem Fahrrad.  Nach einer 15-Minute-Wartezeit f&#252;r 
den Bus war ich bald an das Bahnhof und hatte mehr als gen&#252;gend Zeit, einen Anruf zu Hause
zu machen. Der Zug fuhr um 10.30 ab und eine halbe Stunde sp&#228;ter, kam ich in Landivisiau an.
Ich ging zum Ende des Flu&#223;teils, das ich gestern befischt hatte.  


<table>
  <tr>
   <td><A href="elorn1.jpg" ><img src="elorn1s.jpg" border="noborder" alt="Elorn"></A></td>
   <td><b>
Zwei andere anglers waren anwesend, und als ich fragte, ob sie schon Gl&#252;ck hatten, 
murmelten die etwas &quot;O.K., nicht zu schlecht&quot;.  Ich denke dass es fur ihn schon
gelohnt hatte. 
Diese strecke des Fl&#252;sses sah aus wie ein Chalkstream, mit Ranunculus bewegend in die str&#245;mung.  
Einige Forellen stiegen.  Anglers, der Blinker benutzen, k&#245;nnen nicht angeln in dieses Teil, weil
es so schwer mit Pflanzen bewachsen ist.

</td>
  </tr>
</table>
Einer der Forellen lag unter einem St&#252;ck ranunculus und nach einige Wurfen, gelang es mich 
die Fliege gut in die Str&#245;mung zu werfen. Das Ranunculus wurde mit das wasser aus dem weg
gedr&#252;ckt, die Forelle kam nach oben und nahm die Fliege. Gleich tauchte die Fisch in die Pflanzen.


Ich hielt Spannung zur Linie und watete zum Platz war der Fisch sein sollte.  Zu 
meiner &#220;berraschung war er noch am Haken und wann ich die Fisch in meine Handen hatte,
sah ich das es eine sch&#245;ne Bachforelle von ungefehr 35 cm war.
Etwas weiter war das wasser schwer berwachsen. Ich bemerkte wieder ein Anbiss und gleich kam
die grosste Forelle die ich in mein Leben an eine Fliege hatte, mit eine riesiger Sprung aus
das wasser. Es war eine Regenbogen von etwa 50 - 60 cm. Ein bisschen sp&#228;ter brach er meine
d&#252;nne (14%) forfach.
Es war ein echter whopper, unglaublich.  
<br>
Ich fing noch ein paar kleine Regenbogen und zwei Bachforellen.

<table>
<tr><td><b>
Hinter einem Tunnel unter der Stra&#223;e, gab es einen Baum der &#252;ber das Wasser hing.  
Ranunculus wuchs neben seinem Fu&#223;, der im Wasser stand.  
Als ich gegen den Strom watete, scho&#223; ein echter grosser Fisch von unterhalb des Baumes. 
Vielleicht ein D&#245;el.
 
Ich nahm den Zug von 18,30 zur&#252;ck zu Brest und war innerhalb einder Stunde wieder
auf die Marinebasis.  


</td><td>
<A href="elorn4.jpg" ><img src="elorn4s.jpg" border="noborder" alt="Elorn"></A>
</td></tr>
</table>
 Folgende Woche, in England, mu&#223; ich mein Watstiefel reparieren. Ich hatte diese Mittag
bemerkt dass ein klein bisschen Wasser herein kam. M&#245;glicherweise verursacht durch dornen von
ein Brombeerstrauch. Auch soll ich ein paar Nymphen bei binden, weil ich einige in die Baume
hinter gelassen habe.

 <br>
Schade das dieser Fl&#252;ss so weit von Holland weg ist.<br>
<br>
 Anmerkung:  Die &quot;Ferienkarte&quot; (Carte de Vacances) ist von 1 Juni bis 30 September 
erhatlich.
  
<br><br>
<A href="http://www.elorn-aappma.com"  target="new" ><b> Klicken Sie hier </A><b>f&#252;r 
informationen &#252;ber den Elorn (franz&#246;sische Sprache).  
<br><br>
<A href="http://www.sncf.com"  target="new" ><b> Klicken Sie hier </A><b>f&#252;r 
Informationen ber der Zug und ein Fahrplan usw..  
<br><br>
<A href="http://www.voyages-sncf.com"  target="new" ><b> Hier eine zweite Link, </A><b> wo 
Sie ein Fahrplan finden k&#246;nnen oder eine Karte kaufen k&#246;nnen.  



<CENTER><B> ***  
</B></CENTER><BR></A>



</BODY>
</HTML>

    
