<HTML>

<HEAD>
 <TITLE>DEPAGE 12</TITLE>
<LINK HREF="stijl.css" REL="stylesheet" TYPE="text/css">
</HEAD>

<BODY>

<table>
<tr>
<td width=25%>
<img src="irelandC.gif">
<td width=75%>
<B>
Ich hasse schwer behaarte Fliegen, und auch Fliegen welche treiben wie ein unsinkbar
Schlagschiff.<BR><BR>
Jan Schreiner (Sportvissen in Ierland).
</td>
<td>
<img src="celthound.gif">
</tr>
</table>
<BR>
<BR>

<BR>
<b>Irland, november 2000
<br>
<br>
Freitagmorgens steh ich fr&#252;h auf und geh zum Flughafen. Schnell miete ich ein Auto und innen
eine halbe Stunde fahr ich durch das irlandische Landschaft. Es ist wunderbar um hier wieder
zu sein, letzte mal war schon vor 5 Jahr. Damals zusammen mit mein Sohn Bob. Nach zwei Stunden
park ich der Auto, ein bischen f&#252;r die Br&#252;cke. Gl&#252;cklich ist nichts erandert. Die Ruine des
M&#252;hle dominiert hier nog immer, schwer berwachsen mit Efeu. 
<table>
<tr><td><A href="shrule9.jpg"><img src="shrulesm.jpg" alt="de ruine van de molen domineert ...." border="noborder"></A></td>
<td><b>
Die Pegel ist hoch siehe ich. Logisch, in diese Zeit des Jahres. Forellen sind nich zu sehen. Ich
hoffe das sie noch da sein. Ach, das Forellensaison ist doch geslossen.
Es ist ein herzlich Wiedersehen mit mein Freunden Kevin und Madeline. Im Mittag machen Kevin und
ich eine Runde durch die Umgebung. Beim Roter Br&#252;cke angelt jemand, der fangt sch&#245;ne Rotauge.
Die schwimmen tief, morgen wird's schwer um meine Nimfe mit dieser str&#245;mung in die Tiefe zu
kriegen.
</td>
</tr></table>
<b>
Abends smeckt das Guiness in der Pub sehr gut.
N&#228;chste morgen nehme ich mein Travel-rute und versuch es beim Roter Brcke.
Leider beisst gar nichts. Warscheinlich kommt die Nimfe nicht auf die gute Tiefe.
Ich Staubere am Ufer und versuche es hier und da, aber diese Morgen kann ich gar nichts fangen.
Regelm&#228;ssig gibts Schauer, aber sp&#228;ter scheint doch die Sonne.
Obwohl ich nichts fang, amusiere ich mich trotzdem. Es ist herrlich um hier wieder am Fluss zu sein.
Mein gedachten gehen zur&#252;ck nach 1974, wann ich die erste mal zu Irlang ging (ich war nimmer
mehr derselbe).
Heute, mehr als 25 Jahr sp&#228;ter, lauf ich am Ufer. Wenig hat sich in die Jahre erandert, herrlich.
Die Fluss schleudert noch immer langsam durch die Landschaft. Erinnerungen tauchen auf aus das
Sumpf des Vergessenheit. Hier fing ich mein erste Forelle, es war ungefehr 15 Centimeter.
Mit ein "schwarzkopf Wurme", wie Kevin mich advisiert hatte. Mit Fliegenfischen wollte es
damals noch nicht erst richtig gehen. Mit das fliessendes Wasser war es viel schwerer dann das
angeln von Rotauge in unsere Polder. Aber was war ich Gl&#252;cklich mit die erste Forelle.
Jahren sp&#228;ter sah ich hier ein Fischotter. Fischend rund Mitternacht in die Untiefe kam er zu mich
geschwommen, weil ich in die Schatte eines Baumes stand. Drei meter von mich entfernt hat er
aufgetaucht. Hat ein paar mal geschnauben und weg war er. Ein fabelhaftes Abenteuer.
<br>
Weiter weg, auf Louch Ree, fingen mein Vater und ich einmal viele Barsche. Barsche
von ein sch&#245;nes format. Das hat geklappt. Unser boot hatten wir beim Bauernhof von Herr Johnston
gelegd. Ein netter Mann. Er hat frische Milch mit so viel Zahne drauf, wie das bei uns in Holland
schon lange nicht mehr gab.
<br>
Wie ich einmal unbeschreiblich viel Forellen fing in der Moy. Und das n&#228;chste Jahr untdeckte das
die leute da gedacht hatten das alle Forellen mitgenommen waren. Was gar nich stimmte, denn alle
waren wieder frei gelassen. Aber die sch&#245;ne strecke f&#252;r Forellen war "nur f&#252;r Einwohner" geworden.
Ich bin da nicht geblieben, und bin weiter gegangen. Kleine Bachen die
von die Bergen ab Purzeln. Mit Gumpen wo ich regelm&#228;ssig ein kleine, wilde Forelle aus fangen
konnte.
<br><br>
<center>
<table>
<tr>
<td><A href="holyabby.jpg"><img src="holyabs.jpg" height="113" alt="Holycross abbey" border="noborder"></A></td>
<td><A href="holybig.jpg"><img src="holysmal.jpg" border="noborder" height="113" alt="river Suir at Holycross abbey"></A></td>
<td><A href="trout9.jpg"><img src="trout9s.jpg" border="noborder" height="113" alt="brownie"></A></td>
<td><A href="2fordbr.jpg"><img src="2fordsml.jpg" border="noborder" height="113" alt="twofordbridges"></A></td>
</tr>
</table>
</center>
<br><b>
Wie Sch&#245;n der River Suir aussieht bei Holycross. Mit die Bogen-Br&#252;cke. Die letzte Woche des
Saisons habe ich dort angenehm geangelt.
<br>
Eigentlich hat f&#252;r mich das Fliegenfischen in Irland angefangen. Ich hatte schon eine Fliegenrute
und reel wann ich die erste mal zu Irland ging, aber hatte damit noch gar nicht gewurfen.
Rob Vermij war in dasselbe Hotel und wann wir eine Abend Fliegenfischen gingen, h&#245;rte ich bald
seine Aufmerkung: Dass hast du noch nicht oft getan, nichtwar? Nein, das hatte ich gar nicht.
Einmal zurck in Holland hat Rob es mich gelernt, und auch wie ich meine Fliegen machen soll.
So am ende kam alles in ordnung.
<br>
Sp&#228;ter bin ich oft zur&#252;ck gegangen, auch allein, mit mein R&#252;cksack und Futterale.
Ich wusste dann Morgens nicht wo ich am Abend endete. Einer der letzte Besuchen habe ich ein
Auto gemietet. Es machte viel spass Via Dublin zu Newgrange, das wollte ich schon lange ansehen,
und weiter zu mein Freunden. Da war der Pegel zu hoch. N&#228;chste Tag weiter, endete in Connemara,
bei Maam Cross. Dann weiter zu der Moy, bei Foxford. Auch hier war das Wasser zu hoch um gut
zu Fliegenfischen. Ich bin weiter gegangen, in Donegal, auch sehr sch&#245;n. Hier, in die Fl&#252;sse
Owentocker und Owenea hab ich angenehm geangelt, auf kleine wilde Forellen.
Ich habe in Irland noch niemals ein grosser Forelle gefangen, ich habe das auch noch niemals echt
versucht auf die Lochs und grore Fl&#252;sse. Die gr&#245;sste die ich jemals gefangen habe, war bestimmt
kleiner als 40 cm, trotzdem habe ich dort immer mit viel Spass geangelt. F&#252;r mich ist Irland ein
wundersch&#245;nes Land, mit netter Leute, guter Music und lecker Bier.
Es gibt noch immer unber&#252;hrte Natur, dort kann man ein Hummel von 10 Meter entfernt h&#245;ren.
Das anzahl Farben Gr&#252;n und Braun ist sprichw&#245;rtlich.
</b>

<br>
<center>
<table>
<tr>
<td><b>Clonmacnoise</b></td>
<td><A href="clonmac2.jpg"><img src="clonsmal.jpg" height="128" border="noborder" alt="clonmacnoise round tower"></A></td>
<td><A href="cross4.jpg"><img src="cross4.jpg" height="128" alt="high cross" border="noborder"></A></td>
<td><img src="nunschurch.jpg" height="128" alt="nuns church"></td>
<td><A href="main.jpg"><img src="mainsmall.jpg" height="128" alt="round tower" border="noborder"></A></td>
</tr>
</table>
</center>
<br>
<br>
<center>
<b>***
<br><br>
</center>

<table>
<tr>
<td>
<b><A href="http://www.shannon-fishery-board.ie" target="new">
<img src="shannon1.gif" border=0 align=middle  width="330" height="70"></td>
<td>
<b>Klick hier f&#252;r information ber angeln in das Gebiet der Shannon.</A>
</td></tr>
<tr><td>
<A href="http://www.aerlingus.com" target="new">
<img src="alingus.jpg" border=0  align=middle  width="330" height="70"></td>
<td><b>Klick hier f&#252;r information ber Aer Lingus</A>
</td></tr>
<tr><td>
<A href="http://www.buseireann.ie/" target="new">
<img src="buseire.gif" border=0  width="330" height="70"></A></td><td>
<b>Klik hier f&#252;r information ber Bus Eireann
</td>
</tr>
</table>


</BODY>

</HTMl>
