<HTML>

<HEAD>
 <TITLE>DEPAGE10G</TITLE>
<LINK HREF="stijl.css" REL="stylesheet" TYPE="text/css">
</HEAD>

<BODY>

<B>Die echte Tragedie is das grosse anzahl Fl&#252;sse die nog immer ein gesundes &#214;kosystem
haben, doch wo das forellen angeln nur eine Schatten is von was es sein kann. 
<BR><BR>
Mike Weaver (The Pursuit Of Wild Trout). 
<BR>
<BR>

<center>
<TABLE><TR>
<TD>
<center><img src="trout14.gif"></center></td>
<TD>
<UL><B>
<LI><A href="depage10l.htm"><B>Kyll 2003-2</A></LI>
<LI><A href="depage10h.htm"><B>Kyll 2002-2</A></LI>
<LI><A href="depage10g.htm"><B>Oosbach 2002</A></LI>
<LI><A href="depage10f.htm"><B>Kyll 2002-1</A></LI>
</UL>
</TD>
</TR></TABLE>
</B>
</CENTER>
<CENTER><B>***<BR><BR></CENTER>
<BR>
<BR>
<b><A name="Oosbach 2002"></A>Oosbach 2002
<br>
<br><b>
Freitag 21 Juni.<br><br>

<table>
<tr>
<td><b>
F&#252;r eine Woche haben wir ein H&#228;usschen gemietet auf das <A href="http://www.parkgerolstein.com/de/" target="new">
<b>Waldferienpark Hinterhausen</A>, bei Gerolstein.
Auf die alte Website der "Eifelfischer" war eine andeutung von die Oosbach und ich m&#246;chte gern 
versuchen da zu angeln.
Beim gew&#228;sserwart, Herr Gottfried Dienhart, von Haus Weitblick in Mllenborn, ist eine Tageskarte
zu bekommen, welche 11 Euro kostet. (Preise 2009)<br>
Die Strecke f&#252;r Gastangler is nicht gross, vielleicht zwei Kilometer lang, aber es ist reichend
um ein paar Stunden angenehm durch zu bringen.
Am 5 Uhr morgens bin ich aufgestehen. Die Tag fang schon gut an, unten in die Wiese sah ich ein
sch&#246;nes Rehbock stehen.
<br>
Das Wasser vom Oosbach ist sehr klar und am viele platzen "Romantisch &#246;berwachsen". Die Forellen
sind scheu und es ist schwer und eine Herausforderung um da zu angeln. 
</td>
<td>
<A href="oosbach3s.jpg" target="new"><img src="oosbach3ss.jpg" border="noborder" alt="Oosbach"></A>
</td>
</tr>
</table>


<table>
<tr>
<td width="259" height="130">
<A href="getupfte2s.jpg" target="new"><img src="getupfte2ss.jpg" border="noborder" alt="rot getupfte">
</A></td>
<td><b>
Schon bald konnte ich eine Eifelforelle mit ein trockenen Sedge verf&#252;hren. Der Fisch war
besonder sch&#246;n, dunkler dann die Forellen aus die Kyll zum beispiel, und gezeichnet met h&#252;bsche
rote Tupfen.
Weil das Wasser so klar ist, kann mann sich leicht irren in die Tiefe. Es gibt mehr Gumpen dann
mann auf das ehrste gesicht sagen wird.
 
</td>
</tr>
</table>

<b>
Rund half neun habe ich das angeln beendet und bin ich nach unseren H&#228;sschen zur&#252;ck gegangen.
Ich hatte sechs sch&#246;ne Rotgetupfte gefangen und wieder frei gelassen, und war sehr zufrieden.

<table>
<tr>
<td>
<b>
Danach sind wir zum allerlei sachen in die Umgebung gegangen.
Einer der n&#228;chste Tagen sahen wir eine Rotfuchs in eine Wiese, seine jacht war lonend gewesen.
Bei Oberkail rannte eine echte Wildkatze f&#252;r unsere PKW &#252;ber den Weg in das Wald. 
Das war eine sehr besondere Erlebnis. Niemals hatten wir gedacht dass wir eine Wildkatze sehen 
wirden.
Rheinland-Pfalz beherbergt die gr&#246;sste Wildkatzenpopulation in Deutschland. Hier leben mehr als 
50% des gesamtdeutschen Bestandes, der auf etwa 1400 bis 1700 Tiere gesch&#228;tzt wird.
Wildkatzen sind besonder scheu und gehen Menschen aus dem weg. 
Schauen Sie die website van <A href="http://www.wald-rlp.de/index.php?id=181natur.htm"
target="new"><b>
 Landesforsten Rheinland-Pfalz.</A><b> mal an.
</td>
<td>
<A href="http://www.naturpark.org" target="new">
<img src="wildkatze1.jpg" border="noborder" alt="foto: Naturpark Saar-Hunsrck"></A>
</td>
</tr>
</table>

<b>
Zwei Eichh&#246;rnchen besuchten uns H&#228;sschen regelm&#228;ssig auf ihre fouragier runde. Ein sch&#246;nes
Gesicht.
Es gab viele Finken, Singdrossel, Kohlmeisen und Blaumeisen, Amsel und auch eine Truppe
Kreuzschnabel. Auf unsere Tagestouren sahen wir verschiedene roter Milane und M&#228;usenbussards.

<BR>
<BR>

<A href="http://www.fliegenfischen-kyll.de/galerie/seiten-archiv/oos1.htm" target ="new">
<b>Lese hier das archiv von "Fliegenfischen-Kyll" und Sehen Sie Sich die photo's an</A>
<BR>

<BR>
<BR>
<CENTER><B>***</B></CENTER>
<BR>



</BODY>

</HTML>
