	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
        <HTML>

 <!-- BabelFish added base tag --><base href="http://home.quicknet.nl/mw/prive/dam.stam/main.htm">
<SCRIPT LANGUAGE="JavaScript">
<!--
 var babelOrigUrl="http://home.quicknet.nl/mw/prive/dam.stam/main.htm";  if  ((null == parent) || (null == parent.BabelFishAdd) || ('TF' != parent.BabelFishAdd.babelTF)) { var i = new Image(); i.src = 'http://babel.altavista.com/aftu' }
//--></SCRIPT><HEAD>
 <TITLE>MAIN
</TITLE>
 </HEAD>

<BODY bgcolor="#004000"  TEXT="#fff7c8" link="teal" vlink="teal" alink="teal">

<style type="text/css">
body {
scrollbar-arrow-color: #46595D;
scrollbar-base-color: #004000;
scrollbar-dark-shadow-color: #DOCA8C;
scrollbar-track-color: #46595D;
}

</style>

<B> Je ne sais pas exactement ce que la voler-p&#234;che nous enseigne, mais je la pense est quelque chose que nous devons savoir.  
<BR><BR>
 John Gierach (sexe, mort et Voler-P&#234;che).  
</B>
<BR>
<BR>
<IMG src="kyakfish.gif">
<BR>
<BR>
<B>
 Flyfishing a &#233;t&#233; d&#233;j&#224; d&#233;crit dans une annexe dans le livret &quot;ik de leer de houe visschen&quot; (&quot;comment p&#234;cher&quot;) par Cor. Miss&#235;t, la deuxi&#232;me copie, 1916.  
<BR>
 Il semble y avoir seulement une copie connue en Hollande.  
<BR>
 Dans l'issue 63, l'automne 2002, du magazine du VNV, l'association hollandaise de Flyfishing, un article fin concernant ce livret a &#233;t&#233; &#233;crit par Leon Links et Kees Ketting.  La mati&#232;re employ&#233;e a &#233;t&#233; d&#233;crite comme poteau d'environ 4 m&#232;tres, auxquels une ligne en soie a &#233;t&#233; reli&#233;e.  Une mouche s&#232;che a &#233;t&#233; employ&#233;e, cela a &#233;t&#233; recherch&#233; dans la surface ou l&#233;g&#232;rement ci-dessus.  Cette mani&#232;re de la p&#234;che de mouche est encore employ&#233;e en Irlande dans mayfly la saison (dapping).  Autant qu'on sache, ce n'&#233;tait jamais une mani&#232;re commune de p&#234;cher en Hollandes.  
<BR>
<BR>
 Bien qu'avant que la deuxi&#232;me guerre mondiale la soci&#233;t&#233; de K. Snel &#224; Amsterdam ait &#233;t&#233; le revendeur robuste officiel en Hollande, &#224; peine n'importe quelles personnes aient pu utiliser une tige de mouche.  Flyfishing en Hollande a vraiment commenc&#233; autour 1950.  Les pionniers hollandais aiment Jos Peeters, janv. Schreiner et d'autres ont d&#233;couvert que flyfishing devait non seulement &#234;tre employ&#233; pour la truite dans d'autres pays mais p&#234;cher &#233;galement pour le rudd dans les eaux claires de certains de nos &quot;polders&quot; (les terres reprises).  Mais l'apprentissage a eu le son se l&#232;ve et avale.  En ces ann&#233;es fin janv. Roelofs a voulu d&#233;montrer le &quot;Flyfishing moul&#233;&quot; avec sa tige de rotation.  Cependant, le spinnerbait fini vers le haut derri&#232;re son oreille et jusqu'&#224; sa mort, il a d&#251; faire traiter la blessure m&#233;dicalement chaque ann&#233;e.  Pendant les ann&#233;es suivantes, flyfishing est devenu de plus en plus plus populaire.  Non seulement le rudd a pu &#234;tre accroch&#233; &#224; la mouche, l'autre esp&#232;ce a pu &#234;tre aussi bien pris.  
<BR><BR>
<BR>
<center>
<IMG src="v1.jpg" ALIGN="middle" ALT="rudd"> Rudd
</center>
<BR>
<BR>
 De nos jours flyfisherman vont apr&#232;s, entre autres, les esp&#232;ces de poissons comme le rudd, le gardon, l'ide, la br&#232;me, le zander (brochet vairon), le brochet, la perche et le brun et le truite arc-en-ciel.  
<BR> 
 Dans plusieurs endroits le brun et le truite arc-en-ciel sont stock&#233;s.  Puisque plus de 15 ans il est possible de p&#234;cher pour le seatrout sauvage, principalement en eau sal&#233;e.  
<BR>
<BR>
 Flyrods s'&#233;tendant d'Aftma 1 environ &#224; 7 sont employ&#233;s pour les diff&#233;rentes circonstances que le flyfisher hollandais peut rencontrer.  Pour la plupart des situations une tige 3 &#224; 5 fera tr&#232;s bien, mais p&#234;cher une grande flamme pour le brochet exige une tige plus lourde.  Une longue tige (9 pieds) peut &#234;tre un avantage gentil en p&#234;chant dans le polder ou chez l'IJsselmeer (lac IJssel).  
<BR><BR>
<center>
<IMG src="ijsmeer2.jpg" ALT="lake ijssel"><BR>
<B> Lac IJssel
</B>
</center>
<BR>
<BR>
 Beaucoup de la truite bien connue vole sont employ&#233;es.  Un grand Palmer, classent 8 &#224; 12, &#233;taient une mouche populaire en premi&#232;res ann&#233;es de flyfishing hollandais, et sont toujours aujourd'hui.  L'&#233;tiquette rouge est un bon choix, de m&#234;me qu'un mod&#232;le de carex.  Beaucoup de mod&#232;les de nymphe fonctionneront bien.  Les flammes qui sont employ&#233;es pour p&#234;cher pour le brochet ont souvent une grande ressemblance &#224; l'port&#233; hors de la brosse de rasage.  
<BR>
<BR>
 Fondamentalement, vous pouvez p&#234;cher une mouche dans presque chaque eau qui est assez claire.  
<BR>
<BR>
 Vous pouvez faire votre choix entre les canaux ou les foss&#233;s dans nos polders, ou allez aux grands fleuves comme le Rhin, IJssel et Maas par exemple.  Le brun et le truite arc-en-ciel peuvent &#234;tre trouv&#233;s dans le meer de Veerse, une mer-admission qui est endigu&#233;e et tient maintenant l'eau de brakkish.  Il y a plusieurs mis et prend la p&#234;che, l'&quot;Eemhof&quot; est un bon exemple.  
<BR><BR>
<center>
<IMG src="wijd3.jpg" ALT="Wijde Blick" width="630"><BR>
<B> Le Wijde Blick, pr&#232;s de Hilversum, est un bon endroit.  
<BR>
<br>
<img src="kh1.jpg" border="0" width="630"></center>
</center>
<BR>
<BR>
 Au printemps, environ avril moiti&#233;, les grands bancs du gardon et de la br&#232;me viennent pr&#232;s de terre sur le lac IJssel.  Un mod&#232;le pes&#233; de nymphe comme un Goldhead Pheasanttail viendra dans maniable alors.  
<BR>
 Le marina de Hofman au repaire Oever est un endroit agr&#233;able &#224; p&#234;cher dans cette p&#233;riode.  Il est essentiel d'apporter des waders de coffre pour p&#234;cher le secteur correctement.  Essayez d'obtenir l'information locale avant que vous alliez (ou allez &#224; ma page de liens et cliquetez dessus l'emplacement de Johan Sibum), parce que le bon temps peut &#234;tre tr&#232;s court, il soit tous selon le temps.  


<BR>
<BR>
<IMG src="flyline3.gif">
<BR>
<BR>




</BODY>

</HTML>


    