	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
        
<HTML>

<!-- BabelFish added base tag --><base href="http://home.quicknet.nl/mw/prive/dam.stam/page12.htm">
<SCRIPT LANGUAGE="JavaScript">
<!--
 var babelOrigUrl="http://home.quicknet.nl/mw/prive/dam.stam/page12.htm";  if  ((null == parent) || (null == parent.BabelFishAdd) || ('TF' != parent.BabelFishAdd.babelTF)) { var i = new Image(); i.src = 'http://babel.altavista.com/aftu' }
//--></SCRIPT><HEAD>
 <TITLE>PAGE 12
</TITLE>
</HEAD>

<BODY bgcolor="#004000" text="#fff7c8" link="white" vlink="teal" alink="olive">

<style type="text/css">
body {
scrollbar-arrow-color: #46595D;
scrollbar-base-color: #004000;
scrollbar-dark-shadow-color: #DOCA8C;
scrollbar-track-color: #46595D;
}

</style>

<table>
<tr>
<td width=25%>
<img src="irelandC.gif">
<td width=75%>
<B> J'ai une grande aversion pour les mouches touffues.  Et &#233;galement des mouches ce flotteur comme un cuirass&#233; unsinkable.  
<BR><BR>
 Janv. Schreiner (Sportfishing en Irlande).  
</td>
<td>
<img src="celthound.gif">
</tr>
</table>
<BR>
<BR>

<BR>
<b> L'Irlande, novembre 2000
<br>
<br>
 Fridaymorning t&#244;t hors de lit et sur mon chemin &#224; l'a&#233;roport.  Rapidement une voiture est lou&#233;e et dans une demi-heure je conduis par le paysage irlandais.  Il est grand d'&#234;tre de retour encore, la derni&#232;re fois &#233;tait il y a de 5 ans d&#233;j&#224;, qui &#233;tait avec mon fils Bob.  Apr&#232;s deux heures conduire la voiture est gar&#233; juste avant le pont.  Rien n'a chang&#233;, heureusement.  Les ruines du vieux moulin dominent toujours l'endroit, fortement envahi par le lierre.  
<table>
<tr><td><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fshrule9.jpg" ><img src="shrulesm.jpg" alt="the ruins of the old mill ...." border="noborder"></A></td>
<td><b>
 L'eau est haute, &#233;videmment, dans cette p&#233;riode de l'ann&#233;e.  Aucune truite ne montrent, je les esp&#232;rent sont toujours l&#224;.  Bien, la saison de truite est cl&#244;tur&#233;e de toute fa&#231;on.  Il est grand de rencontrer mes amis Kevin et Madeline encore.  L'apr&#232;s-midi Kevin et moi vont pour un regard autour.  Au pont rouge que quelqu'un p&#234;che, il attrape plusieurs le gardon.  Les poissons sont profonds, avec ce courant que ce pourrait &#234;tre demain difficile pour descendre ma nymphe.  
</td>
</tr></table>
<b>
 En soir&#233;e les pintes de Guiness dans la publication go&#251;tent grandes.  Le matin prochain je saisis le peu tige de mouche de voyage et vais au pont.  Malheureusement, je n'obtiens pas une prise simple.  La nymphe ne devient probablement pas assez profonde pour atteindre le gardon.  Je me d&#233;place environ le long de la banque, essaye elle ici et l&#224;, mais cette fois o&#249; je ne peux pas p&#234;cher un poisson simple.  Rainshowers descendent r&#233;guli&#232;rement, mais un peu plus tard que le soleil r&#233;v&#232;le.  Malgr&#233; le fait que je n'attrape rien, je m'appr&#233;cie toujours.  Il est beau pour &#234;tre au fleuve de nouveau.  Dans mes m&#233;moires je vais de nouveau &#224; 1974, quand je suis all&#233; en Irlande pour la premi&#232;re fois et fini vers le haut dans ce secteur (je n'ai jamais &#233;t&#233; le m&#234;me depuis).  Maintenant, plus de 25 ans apr&#232;s, je marche par le fleuve pendant le temps d'umpteenth.  Peu a chang&#233; en toutes ces ann&#233;es, belles qui est.  Le fleuve weaseling toujours lentement par le paysage.  Les m&#233;moires sautent vers le haut du marais de l'oblivion.  Une fois que j'obtenais ma premi&#232;re truite ici, un poisson d'environ 6 pouces.  Obtenu le, sur le conseil de Kevin, avec un ver dirig&#233; noir.  Flyfishing n'&#233;tait pas ma m&#233;thode succesful alors.  Avec de l'eau ce courant, flyfishing &#233;tait beaucoup plus difficile que la p&#234;che pour le rudd et le gardon dans les canaux et les foss&#233;s en Hollande, avec de l'eau leur immobile.  &#201;tais j'heureux avec ce petit poisson cependant.  
<br>
 Il y a des ann&#233;es j'ai vu mon premier et seulement loutre ici.  Marchant le long du riverbank &#224; minuit une soir&#233;e d'&#233;t&#233;, je l'ai vu se d&#233;placer dans l'eau peu profonde.  Elle a nag&#233; vers moi, faisant un bowwave, quand je me suis tenu cach&#233; dans la nuance d'un arbre.  Elle a appr&#234;t&#233; trois yards devant moi, elle a senti l'animal regardait directement &#224; moi, puis snorted, et a &#233;t&#233; all&#233;e encore.  C'&#233;tait une exp&#233;rience merveilleuse.  
<br>

 M&#233;moires de Lough Ree, o&#249; mon p&#232;re et I ont par le pass&#233; obtenu beaucoup de perche.  Perche d'une taille gentille.  Nous avons eu un jour splendide.  Nous avons amarr&#233; le bateau &#224; la ferme de M. Johnston.  Une personne tr&#232;s gentille.  Il a mis le lait en bouteille &#224; la ferme, avec une couche de cr&#232;me que je n'avais jamais vue en Hollande.  
<br>
 Pens&#233;e en arri&#232;re au jour que j'ai obtenu &#224; la truite 50 dans le fleuve Moy. et ai d&#233;couvert l'ann&#233;e suivante qui tout le monde cependant que la truite ont &#233;t&#233; prises.  Ce qui n'&#233;tait pas exact, parce que chaque truite avait &#233;t&#233; lib&#233;r&#233;e.  Cependant, le bout droit gentil pour la truite &#233;tait maintenant &quot;pour des locals seulement&quot;.  Je ne suis pas rest&#233; et n'ai pas continu&#233; &#224; quelques autres fleuves.  Petits fleuves, sautant &#224; cloche-pied vers le bas des collines.  Avec de petites piscines o&#249; j'ai obtenu belle, petite, sauvage, brune truite de fa&#231;on r&#233;guli&#232;re.  
<br><br>
<center>
<table>
<tr>
<td><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fholyabby.jpg" ><img src="holyabs.jpg" height="113" alt="Holycross abbey" border="noborder"></A></td>
<td><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fholybig.jpg" ><img src="holysmal.jpg" border="noborder" height="113" alt="river Suir at Holycross abbey"></A></td>
<td><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Ftrout9.jpg" ><img src="trout9s.jpg" border="noborder" height="113" alt="brownie"></A></td>
<td><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2F2FORDBR.JPG" ><img src="2FORDSML.JPG" border="noborder" height="113" alt="twofordbridges"></A></td>
</tr>
</table>
</center>
<br>
 Pensant &#224; quoi beau le fleuve Suir ressemble, chez Holycross.  Avec le pont avec les vo&#251;tes.  En semaine derni&#232;re de la saison, j'ai eu la p&#234;che d'un certain bon.  
<br>
 Mon flyfishing a commenc&#233; en Irlande, quand je la regarde.  J'ai apport&#233; un flyrod et un kit avec moi quand je suis venu en Irlande pour la premi&#232;re fois, mais n'avais jamais fait une fonte avec elle.  Le rob Vermij restait dans le m&#234;me h&#244;tel et nous sommes all&#233;s flyfishing on &#233;galisant.  Peu apr&#232;s avoir obtenu dans l'eau j'ai entendu sa voix:  &quot;vous n'avez pas fait cela souvent, est lui pas?&quot;.  Non, je n'ai pas eu, je ne pourrais pas p&#234;cher une mouche du tout.  Apr&#232;s que nous soyons revenus en Hollande, le rob m'a enseign&#233; que comment mouler, et comment attacher vos propres vole.  Tellement tout a fini vers le haut bien &#224; la fin.  
<br>
 Plus tard j'ai &#233;t&#233; arri&#232;re plus souvent.  Parfois seulement, avec mon baluchon et avec le rodtube.  C'&#233;tait une surprise o&#249; je finirais vers le haut.  Mais un des derniers temps j'avais lou&#233; une voiture.  Il &#233;tait vrai grand de pouvoir aller o&#249; vous svp.  Par l'interm&#233;diaire de Dublin je suis all&#233; la premi&#232;re fois &#224; Newgrange.  J'ai voulu voir cela pendant longtemps et le fonder tr&#232;s int&#233;ressant.  Je suis all&#233; chez mes amis, mais l'eau dans le fleuve &#233;tait trop haute alors, et j'ai pass&#233; pour aller voir dans Connemara, &#224; la croix de Maam.  Puis dessus au Moy &#224; Foxford, mais ici le niveau de l'eau &#233;tait trop haut aussi, ainsi &#224; moi a continu&#233; &#224; Donegal qui a sembl&#233; joli ordonn&#233;.  A appr&#233;ci&#233; la p&#234;che dans les petits fleuves Owentocker et Owenea.  Juste une remarque, je n'en ai jamais p&#234;ch&#233; pour la grande truite aux loughs et n'ai pas atteint les fleuves l'un ou l'autre.  La plus grande truite que j'ai jamais obtenue &#233;tait ici definately au-dessous de 15 pouces.  Mais j'ai toujours eu beaucoup d'amusement attraper la truite plus petite.  &#192; moi, l'Irlande est un beau et int&#233;ressant pays avec les personnes tr&#232;s gentilles, la musique fantastique et la bi&#232;re savoureuse.  &#192; quelques endroits elle est si silencieuse et intact, cela vous pouvez entendre un bourdon de dix yards loin.  Le nombre de nuances de vert et de brun sont incroyable.  
</b>
<br><br>

<center>
<table>
<tr>
<td><b> Clonmacnoise
</b></td>
<td><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fclonmac2.jpg" ><img src="clonsmal.jpg" height="128" border="noborder" alt="clonmacnoise round tower"></A></td>
<td><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fcross4.jpg" ><img src="cross4.jpg" height="128" alt="high cross" border="noborder"></A></td>
<td><img src="nunschurch.jpg" height="128" alt="nuns church"></td>
<td><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fmain.jpg" ><img src="mainsmall.jpg" height="128" alt="round tower" border="noborder"></A></td>
</tr>
</table>
</center>
<br>
<br>
<center>
<b> ***
<br><br>
</center>
<center>
<table>
<tr>
<td>
<b><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.shannon-fishery-board.ie"  target="new" >
<img src="shannon1.gif" border=0 align=middle  width="330" height="70"></td>
<td>
<b> Cliquetez ici pour des informations sur p&#234;cher dans la r&#233;gion de Shannon.  
</A>
</td></tr>
<tr><td>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.aerlingus.com"  target="new" >
<img src="alingus.jpg" border=0  align=middle  width="330" height="70"></td>
<td><b> Cliquetez ici pour des informations sur Aer Lingus
</A>
</td></tr>
<tr><td>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.buseireann.ie%2F"  target="new" >
<img src="buseire.gif" border=0  width="330" height="70"></A></td><td>
<b> Cliquetez ici pour des informations sur l'autobus Eireann
</td>
</tr>
</table>
</center>
<br>
<br>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fmembers.aol.com%2FCyrion7%2Fceltic"  target="new" ><b> Art &#233;lectronique celtique


</A>
</BODY>

</HTMl>

    