	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
        <HTML>

<!-- BabelFish added base tag --><base href="http://home.quicknet.nl/mw/prive/dam.stam/page4avo.htm">
<SCRIPT LANGUAGE="JavaScript">
<!--
 var babelOrigUrl="http://home.quicknet.nl/mw/prive/dam.stam/page4avo.htm";  if  ((null == parent) || (null == parent.BabelFishAdd) || ('TF' != parent.BabelFishAdd.babelTF)) { var i = new Image(); i.src = 'http://babel.altavista.com/aftu' }
//--></SCRIPT><HEAD>
 <TITLE>PAGE4AVO
</TITLE>
</HEAD>

<BODY bgcolor="#004000" text="#fff7c8" vlink="teal" alink="teal" link="white">

<style type="text/css">
body {
scrollbar-arrow-color: #46595D;
scrollbar-base-color: #004000;
scrollbar-dark-shadow-color: #DOCA8C;
scrollbar-track-color: #46595D;
}

</style>

<B> Il y a bien longtemps sur des chalkstreams, j'ai d&#233;cid&#233; que la meilleure mani&#232;re de pr&#233;senter une mouche &#224; une truite et d&#233;clenche outre d'une impulsion pour se lever, plut&#244;t que pour reconnoitre car les &quot;gardes de zone&quot; auront vous , deviez l'obtenir dedans l&#224; rapidement.  
<BR><BR>
 Patterson de Neil (Chalkstream Chronicle).  
</B>
<BR>
<BR>
<CENTER><B> ***
</B></CENTER>
<BR>
<center>
<table>
<tr><td>
<ul><b>
<li><A href="#null" > Barrage d'Avon, Dartmoor, 2001
</A></li>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4ard.htm" > Ardgowan, Ecosse, 1999
</A></li>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4pid.htm" > Fleuve Piddle, Dorset, 1994-1995
</A></li>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4via.htm" > P&#234;che de Viaduct, Somerton, 1994-1996
</A></li>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4lic.htm" > Permis
</A></li>
</ul>
</td></tr></table>
</center>
<A name="plymouth" ></A>
<BR>
<BR>

<b> Vendredi 22 -  Samedi 23 juin 2001, barrage d'Avon, Dartmoor.  
<br><br>
 Apr&#232;s arriv&#233;e dans Plymouth nous avons l'apr&#232;s-midi au loin.  Imm&#233;diatement au magasin d'attirail de p&#234;che dans la rue d'Exeter pour obtenir une tenir compte de jour du demain, qui est valide pour les fleuves Plym, Tavy, Meavy et Walkham.  La voiture de location est livr&#233;e &#224; 1900 et car il restait assez de temps d'aller p&#234;cher, la d&#233;cision a &#233;t&#233; prise rapidement.  Bert, &#224; qui je partage la carlingue, a aim&#233; &#234;tre le long assorti pour avoir une promenade gentille.  Dans un livret du p&#234;cheur de truite de magasin une description de la p&#234;che de barrage d'Avon est donn&#233;e.  Aucune laiss n'est n&#233;cessaire, seulement un permis <A href="https://www.ea-transactions.gov.uk/angling/rod_license/FRLicencePageIntro.asp"  target="new" >
 valide de Tige de l'agence d'environnement </A>.  La p&#234;che a lieu au sujet des minutes fortyfive conduisant par Plymouth.  Au sort de stationnement, il y a un signe indiquant la p&#234;che.  
<table>
<tr><td>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Favon3.jpg" ><img src="avon3s.jpg" border="noborder" alt="Rhododendron and burn"></A>
</td><td><b>
 Un bon chemin weaseling par la vall&#233;e, finissant au r&#233;servoir de barrage d'Avon.  Le livret a d&#233;clar&#233; que c'&#233;tait une promenade environ d'un mille, mais il a sembl&#233; &#234;tre au moins de deux milles.  Quoi qu'il en soit, c'&#233;tait temps tr&#232;s beau d'&#233;t&#233; et le paysage est prise de souffle.  Une vall&#233;e merveilleuse avec le rhododendron en pleine floraison avec les fleurs pourpres, les foug&#232;res sur la colline et une belle br&#251;lure.  Elle a regard&#233; comme je marchais dans un livre de Rodger McPhail.  
</td></tr>
</table>

 En se tenant toujours, j'ai &#233;t&#233; attaqu&#233; par des troupeaux de miniatures minuscules.  M&#234;me le jus de bogue n'a pas aid&#233; beaucoup contre ces petits critters.  J'ai p&#234;ch&#233; #12 un carex, et celui &#233;tabli tr&#232;s bien.  J'ai obtenu 9 petits brownies sauvages et ai eu une soir&#233;e vraiment agr&#233;able.  &#192; la moiti&#233; neuf nous avons march&#233; de nouveau &#224; la voiture et sommes all&#233;s de nouveau &#224; Plymouth.  Les routes de campagne sont quelque chose que vous devez voir vous-m&#234;me.  R&#233;tr&#233;cissez-vous extr&#234;mement, parfois les miroirs touchent le schrub des haies des deux c&#244;t&#233;s, en conduisant.  Toutes sortes d'usines d&#233;passent de la haie, du foxglove, du merle loqueteux, du cuckooflower et du beaucoup de fleurs blanches.  Il est vraiment beau.  Nous avons &#233;galement rep&#232;r&#233; un &#233;cureuil gris.  Animaux dr&#244;les.  En arri&#232;re &#224; bord de moi ai pris une douche et suis all&#233; dormir imm&#233;diatement.  
<table>
<tr><td><b>
 Saturdaymorning t&#244;t vers le haut et sur de mon chemin au Plym.  L'&#233;quipe du magasin d'attirail de p&#234;che m'a conseill&#233; d'aller &#224; Bickleigh, pas loin de Plymouth.  Le fleuve a eu l'eau ginclear.  Le week-end pass&#233; en France, j'ai obtenu une fuite dans mes waders, et il s'est av&#233;r&#233; que la tentative de le r&#233;parer, n'&#233;tait pas r&#233;ussie.  La fuite &#233;tait dans la pied-partie du wader et ne peut pas &#234;tre r&#233;par&#233;e.  Heureusement j'ai pris mes wellies avec moi aussi bien.  Le niveau de l'eau &#233;tait tr&#232;s bas, mais m&#234;me en cela des circonstances, vous ne pouvez pas circuler avec des wellies tr&#232;s bien.  Quoi qu'il en soit, ce matin j'ai obtenu &#224; deux la petite truite brune.  Il y avait quelques bancs de seatrout actuels dans les piscines plus profondes, mais ils &#233;taient extr&#234;mement timides.  Un saumon a &#233;t&#233; rep&#232;r&#233;, couvert d'UDN.  Il s'est av&#233;r&#233; qu'il n'y avait pas beaucoup de truite brune autour dans la partie du fleuve que j'ai p&#234;ch&#233;.  


</td><td>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fplym1.jpg" ><img src="plym1s.jpg" border="noborder" alt="River Plym"></A>
</td></tr>
</table>

 &#192; midi j'ai d&#233;coll&#233; et suis all&#233; de nouveau au barrage d'Avon.  Le r&#233;servoir a des actions de petite truite brune sauvage.  Un poisson de 8 pouces est une bonne taille.  Quand je suis arriv&#233;, quelques poissons montraient dans la surface et ainsi j'ai commenc&#233; &#224; p&#234;cher pr&#232;s du barrage.  Bient&#244;t une truite s'est lev&#233;e &#224; ma mouche, je s'est ennuy&#233;e d'elle.  Plusieurs la truite a &#233;clabouss&#233; &#224; ma mouche, sans la prendre.  J'ai manqu&#233; beaucoup plus que j'ai attrap&#233;.  Peut-&#234;tre qu'une plus petite mouche de taille aurait fait le tour, qui sait.  Apr&#232;s un moment j'ai chang&#233; le carex pour un goldhead-pheasanttail.  Cela a &#233;t&#233; pris peu ensuite par un &quot;brownie&quot;sauvage de 8 pouces, cela a &#233;t&#233; d&#233;barqu&#233; et lib&#233;r&#233;.  Quelque plus de truite ont &#233;t&#233; attrap&#233;es.  Le paysage au r&#233;servoir est sensationnel.  Il ressemble &#224; un loch que Rodger McPhail a peint si beau en ses livres.  Il y a seulement les bruits of le vent et l'eau, ind&#233;pendamment ind&#233;pendamment un mouton ou vache.  Il a un genre de solitude qui peut &#234;tre tr&#232;s attrayant parfois.  &#192; la moiti&#233; six je l'ai appel&#233;e un jour, ai march&#233; de nouveau au sort de stationnement et suis revenue &#224; Plymouth.  En arri&#232;re &#224; bord de moi ai pris une bi&#232;re et suis all&#233; au lit &#224; 11.  


<BR>
<BR>
<CENTER><B> ***  
</B></CENTER>
<BR>
<CENTER>
<a href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.tyhafan.org%2F" >
  <img src="support2.gif"
  width="181" height="65" border="0"
  alt="We Support Ty Hafan - The Children's Hospice In Wales">
  </a>
</center>

</BODY>

</HTML>

    