	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
        <HTML>

<!-- BabelFish added base tag --><base href="http://home.quicknet.nl/mw/prive/dam.stam/page4ard.htm">
<SCRIPT LANGUAGE="JavaScript">
<!--
 var babelOrigUrl="http://home.quicknet.nl/mw/prive/dam.stam/page4ard.htm";  if  ((null == parent) || (null == parent.BabelFishAdd) || ('TF' != parent.BabelFishAdd.babelTF)) { var i = new Image(); i.src = 'http://babel.altavista.com/aftu' }
//--></SCRIPT><HEAD>
 <TITLE>PAGE4ARD
</TITLE>
</HEAD>

<BODY bgcolor="#004000" text="#fff7c8" vlink="teal" alink="teal" link="white">

<style type="text/css">
body {
scrollbar-arrow-color: #46595D;
scrollbar-base-color: #004000;
scrollbar-dark-shadow-color: #DOCA8C;
scrollbar-track-color: #46595D;
}

</style>

<B> Il y a bien longtemps sur des chalkstreams, j'ai d&#233;cid&#233; que la meilleure mani&#232;re de pr&#233;senter une mouche &#224; une truite et d&#233;clenche outre d'une impulsion pour se lever, plut&#244;t que pour reconnoitre car les &quot;gardes de zone&quot; auront vous , deviez l'obtenir dedans l&#224; rapidement.  
<BR><BR>
 Patterson de Neil (Chalkstream Chronicle).  
</B>
<BR>
<BR>
<CENTER><B> ***
</B></CENTER>
<BR>
<BR>
<center>
<table>
<tr><td>
<ul><b>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4avo.htm" > Barrage d'Avon, Dartmoor, 2001
</A></li>
<li><A href="#null" > Ardgowan, Ecosse, 1999
</A></li>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4pid.htm" > Fleuve Piddle, Dorset, 1994-1995
</A></li>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4via.htm" > P&#234;che de Viaduct, Somerton, 1994-1996
</A></li>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4lic.htm" > Permis
</A></li>
</ul>
</td></tr></table>
</center>
<BR>
<A name="ardgowan" ></A>
<B> Samedi Le 11 Sept, 1999.  P&#234;che D'Ardgowan, Greenock, Ecosse.  
<BR><BR>

 Ardgowan est un petit r&#233;servoir, environ 37 acres.  Il est stock&#233; avec des arcs-en-ciel et il y a truite brune sauvage.  Des bateaux et les tubes de flotteur peuvent &#234;tre lou&#233;s.  
<BR>
 J'ai p&#234;ch&#233; l'endroit un apr&#232;s-midi pluvieux de septembre.  Apr&#232;s que l'arriv&#233;e une laiss ait &#233;t&#233; achet&#233;e &#224; la carlingue (&#163;10, 2 poissons).  Le directeur conseill&#233; de l'essayer pr&#232;s d'un certain arbuste, pas loin de la carlingue, o&#249; plusieurs poissons avaient montr&#233;.  Ainsi je suis all&#233; l&#224;, me suis entr&#233; dans les raintrousers (ils &#233;taient n&#233;cessaires en tant qu'elle avaient vers&#233; vers le bas toute la journ&#233;e, et le rainshower qui ennuyait vers le bas moi ne devait pas &#234;tre le bout de ce jour), et commenc&#233; &#224; caler la tige de voyage.  Num&#233;ro 5 lignes, 4 livres de tippet, goldhead sur un crochet du nr 12.  Le vieux waxcoat m'a maintenu gentil et s&#232;che, la temp&#233;rature &#233;tait tout &#224; fait doux de toute fa&#231;on.  
<TABLE BORDER="0">
<TR><TD><IMG src="ardgow11.jpg" WIDTH="250" HEIGHT="175"></TD>
<TD><B> Tout en p&#234;chant j'avais un bon pour regarder le secteur.  Montagnes, roches et nuances des bruns et des verts dans une vari&#233;t&#233; que vous devriez voir vous-m&#234;me pour le croire.  Captures de Roger McPhail qui tr&#232;s bien en ses livres &quot;saison ouverte&quot; et &quot;p&#233;riode de p&#234;che&quot;.  Quelques moutons, une ferme.  Et quietude, un quietude merveilleux.  
</TD></TR>
</TABLE>


 Personne autour et personne pleurnichant &#224; vous.  Juste un beau silence, de temps en temps abrupt par le bruit d'une voiture &#233;loign&#233;e.  Promouvez seulement le murmur de la br&#251;lure, du coutil des gouttes de pluie sur le waxcoat et de l'appel d'un oiseau.  Apr&#232;s une heure quelques poissons avaient montr&#233;, mais rien n'avait saisi la mouche.  J'ai d&#233;cid&#233; de l'essayer sur une autre tache.  Au barrage (petit, seulement des 5 ou 6 m&#232;tres hauts), l'ex&#232;s d'eau a fonctionn&#233; au-dessus d'une dalle en de b&#233;ton dans une petite br&#251;lure.  J'ai demand&#233; la permission de p&#234;cher la br&#251;lure cent yards ou ainsi et ce n'&#233;tait aucun probl&#232;me.  


<TABLE BORDER="0">
<TR><TD><IMG src="ardgow33.jpg" WIDTH="250" HEIGHT="175"></TD>
<TD><B> Bient&#244;t il est devenu clair pourquoi les moutons ont une si bonne heure ici, avec toutes les pentes raides qu'il est beaucoup plus facile d'avoir 4 jambes au lieu de 2.  Beaucoup de s'&#233;lever &#233;tait impliqu&#233;.  Une fois &#224; la br&#251;lure j'ai commenc&#233; &#224; p&#234;cher les petites piscines.  D'abord avec une queue de faisan de goldhead, mais bient&#244;t celle a &#233;t&#233; chang&#233; pour un mod&#232;le sec de carex.  
</TD></TR>
</TABLE>

 C'est une mani&#232;re tr&#232;s enchanteresse de p&#234;cher, moulant des positions d'agenouillement et garder un profil bas.  La br&#251;lure &#233;tait de seulement environ deux yards de large!  De la piscine sous le barrage sont venus quatre petits brownies.  Tous ont &#233;t&#233; soigneusement lib&#233;r&#233;s.  Vraie truite brune sauvage de cinq pouces ou ainsi.  Un poisson de 8 pouces est un sp&#233;cimen dans une eau comme cela.  Il &#233;tait grand!  Aucun waders de hanche n'&#233;tait n&#233;cessaire, des wellingtons &#233;tait suffisant pour croiser la br&#251;lure de temps en temps.  


<TABLE BORDER="0">
<TR><TD><IMG src="ardgow22.jpg" WIDTH="250" HEIGHT="175"></TD>
<TD><B> Parfois il est difficile de croire que des brownies peuvent &#234;tre attrap&#233;s d'une petite br&#251;lure comme ceci.  Je suis mont&#233; un moment le long de la br&#251;lure et ai &#233;lev&#233; encore 5 petite truite, tous parvenus pour secouer le crochet dehors (crochet barbless).  Il n'a pas import&#233;, il &#233;tait gentil de les voir.  
</TD></TR>
</TABLE>


 C'est p&#234;che tr&#232;s difficile dans les circonstances comme cela, mais &#224; moi il est tr&#232;s attrayant.  Je peux profond&#233;ment avoir plaisir &#224; &#234;tre dehors &#224; une br&#251;lure dans un environnement comme ceci et attraper 4 &#224; 6 pouces browny de temps en temps tout en absorbant la nature autour de moi.  Quelques dippers se sont montr&#233;s, un habitant typique d'un endroit comme ceci.  Midges &#233;taient pr&#233;sent trop (doivent &#234;tre les petits becs avec des ailes).  Sur le chemin de nouveau &#224; la carlingue un cinqui&#232;me browny a &#233;t&#233; attrap&#233; de la piscine sous le barrage, et deux autres ont &#233;t&#233; manqu&#233;s.  Le directeur a d&#251; aller de nouveau &#224; Greenock &#224; environ 8 heures et il m'a promis pour me laisser tomber au dockyard.  
<TABLE BORDER="0">
<TR><TD><IMG src="chaffinch3.jpg" WIDTH="250" HEIGHT="175"></TD>
<TD><B> &#192; sept j'ai p&#234;ch&#233; un moment dans le loch et pourrais avoir eu une offre d'une petite truite brune, mais de scie aucun grand arc-en-ciel.  Il n'a pas import&#233;.  &#192; la carlingue que une bande de finches forageait, ils a arriv&#233; &#224; dans un pied de mes wellies.  Dr&#244;les, ils n'avaient pas vu probablement beaucoup de gens encore.  
</B>
</TD></TR>
</TABLE>
 Si tout va bien les images s'av&#232;rent bien, et donnent une bonne id&#233;e de l'atmosfere.  
<BR>
<BR>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.trout-fishery.co.uk%2Ffirstpage.htm"  target="new" >
<b> P&#234;che D'Ardgowan, Greenock.  </b></A>&nbsp;&nbsp; et nbsp
<img src="new1.gif"><BR>
 T&#233;l.:  (00-44)-(0)1475-522492



<BR><BR><BR><CENTER><B> ***  
</B></CENTER><BR>

<BR>
<CENTER>
<a href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.tyhafan.org%2F" >
  <img src="support2.gif"
  width="181" height="65" border="0"
  alt="We Support Ty Hafan - The Children's Hospice In Wales">
  </a>
</center>

</BODY>

</HTML>

    