	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
        <HTML>

<!-- BabelFish added base tag --><base href="http://home.quicknet.nl/mw/prive/dam.stam/page10c.htm">
<SCRIPT LANGUAGE="JavaScript">
<!--
 var babelOrigUrl="http://home.quicknet.nl/mw/prive/dam.stam/page10c.htm";  if  ((null == parent) || (null == parent.BabelFishAdd) || ('TF' != parent.BabelFishAdd.babelTF)) { var i = new Image(); i.src = 'http://babel.altavista.com/aftu' }
//--></SCRIPT><HEAD>
 <TITLE>FRPAGE10C
</TITLE>
</HEAD>

<BODY bgcolor="#004000" text="#fff7c8" link="teal" vlink="teal" alink="teal">

<style type="text/css">
body {
scrollbar-arrow-color: #46595D;
scrollbar-base-color: #004000;
scrollbar-dark-shadow-color: #DOCA8C;
scrollbar-track-color: #46595D;
}

</style>

<B> La vraie trag&#233;die est le grand nombre de fleuves o&#249; l'&#233;cosyst&#232;me est toujours fondamentalement sain pourtant la p&#234;che de sauvage-truite est mais une ombre de ce qu'elle pourrait &#234;tre.  
<BR><BR>
 Tisserand De Microphone (La Poursuite De la Truite Sauvage).  
</B>
<BR>
<BR>
<BR>
<CENTER><B> ***
<TABLE><TR><TD>
<UL><B>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10h.htm" > Kyll 2002-2
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10g.htm" > Oosbach 2002
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10f.htm" > Kyll 2002
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10.htm" > Kyll 2001
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10b.htm" > Kyll 2000
</A></LI>
<LI><A href="#null" > Kyll 1999
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10d.htm" > Wied 1998
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10e.htm" > For&#234;t bavaroise 1998
</A></LI>
</UL>
</TD></TR></TABLE>

</B></CENTER>
<BR>

<B><A name="Kyll 1999" ></A> Kyll 1999
<BR>
<BR><IMG src="kyll.jpg" align="middle" hspace="25">
<BR>
<BR>
 Jeudi Juin 24.  
<BR>
<BR>
 Enfin, ce jour est venu, nous ont attendu avec int&#233;r&#234;t lui assez longtemps.  Le temps est beau et le temps de promesses de forcast beau pour les jours suivants.  Une fois que j'attrapais ma premi&#232;re truite sur la mouche ici au fleuve de Kyll et bien que je l'ai vu ici changer en endroit serr&#233;, le fleuve fait toujours appel &#224; moi.  
<BR>
 Nous avons enlev&#233; l'apr&#232;s-midi.  Le chargement de la voiture (le vieux Volvo de mon p&#232;re) &#233;tait l&#233;g&#232;rement d'une dispute parce que la nouvelle tente du bungalow de Frans s'est av&#233;r&#233;e &#234;tre beaucoup plus grande que pr&#233;vu.  Cependant, avec un peu de d&#233;placer notre kit autour, Frans parvenu pour obtenir le sort dans la voiture et nous est all&#233; sur notre chemin au sud.  Heureusement il n'y avait aucun embouteillage et nous avons atteint Nederweert &#224; temps de prendre une coupure et une tasse de caf&#233;.  Apr&#232;s remplissage vers le haut en Belgique nous sommes arriv&#233;s autour de la moiti&#233; cinq, &#224; temps d'obtenir un permis pour mon arr&#234;t de Bob Next de fils &#233;tait la machine de guichet et peu apr&#232;s que nous soyons arriv&#233;s &#224; la terre campante.  L'eau a regard&#233; tr&#232;s bien.  La premi&#232;re chose &#224; faire &#233;tait d'obtenir la grande tente vers le haut, qui s'est av&#233;r&#233;e &#234;tre un logement le plus luxueux.  Trois &quot;chambres &#224; coucher&quot; et assez d'espace &#224; faire cuire et reposer.  Dans le temps moyen nous avons eu un peu un app&#233;tit et le distillateur unforfilled la promesse de &quot;Schnitzel&quot; pourrait &#234;tre rachet&#233;.  &#192; un h&#244;tel nous avons appr&#233;ci&#233; un repas merveilleux et quelques bi&#232;res.  Apr&#232;s une autre bi&#232;re dans la tente, nous avons frapp&#233; le sac.  
<BR>
<BR>
 Vendredi Juin 25
<IMG src="schoeff1.jpg" hspace="25" align="middle">
<IMG src="franzis1.jpg" hspace="25" align="middle">
<BR>
<BR>
 C'est temps merveilleux d'&#233;t&#233;.  Apr&#232;s qu'une &#233;l&#233;vation t&#244;t et un breakfeast d&#233;cent, pr&#233;par&#233; par Frans, avec les tomates, le lard et les oeufs sur le plat, nous soient all&#233;s la premi&#232;re fois au march&#233; superbe nous obtenir une partie de la bi&#232;re blanche nous aimons tellement.  Unfortenately <A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.franziskaner-weissbier.de" > le Franziskaner Hefe Weissbier </A>
 n'a &#233;t&#233; plus vendu, mais maintenant ils ont eu une autre marque:  <A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.schoefferhofer.de" > Schoefferhofer Hefe Weizen.  </A>
 ce qui s'est av&#233;r&#233;e &#234;tre une bi&#232;re fine aussi.  Quand les affaires administratives ont &#233;t&#233; prises en compte, nous sommes all&#233;s p&#234;cher.  Dans temps tr&#232;s peu de plusieurs mouches ont &#233;t&#233; perdues dans les arbres.  Mon leaderpoint de 2 livres s'est av&#233;r&#233; &#234;tre tr&#232;s fragile.  Am&#233;liorez la prise par point de 3 livres.  Quoi qu'il en soit, bient&#244;t je suis parvenu &#224; obtenir une truite, grande!  Les poissons ont coop&#233;r&#233; et quelques poissons ont &#233;t&#233; d&#233;barqu&#233;s avant lunchbreak.  Frans a eu ses poissons aussi, seulement Bob n'&#233;tait pas aussi chanceux.  Apr&#232;s le d&#233;jeuner Bob et moi sommes all&#233;s &#224; un autre bout droit et l&#224; il a bient&#244;t obtenu une truite et grayling.  
<BR>
<BR>
<TABLE border="0" width="100%">
<TR><TD><IMG src="bob1.jpg"></TD>
<TD><B> Bob p&#234;chant la banque.  
</B></TD>
</TR>
</TABLE><BR>
<B>
 Apr&#232;s que notre th&#233; nous soit all&#233; &#224; une autre tache pour l'&#233;l&#233;vation de soir&#233;e et dans tout &#224; fait un bout droit pr&#232;s du pont &#224; la tache de stationnement, quelques poissons ont &#233;t&#233; p&#234;ch&#233;s.  Les bi&#232;res ont go&#251;t&#233; grandes, alors que nous observions les lucioles passer par notre tente.  
<BR>
<BR>
 Samedi Juin 26
<IMG src="tent1.jpg" hspace="25" align="middle">
<BR><BR>
 T&#244;t vers le haut encore, beau chauffez le temps.  Les poissons n'ont pas mordu aussi ardemment que  hier, mais environ huit ont &#233;t&#233; lib&#233;r&#233;s avant luch.  Parmi eux un chubb de 50 centim&#232;tres, le plus grand que j'ai jamais obtenu.  Bob a obtenu sa part des poissons et a eu un grand temps aussi.  Le d&#233;jeuner avec du potage et les roulements frais a &#233;t&#233; appr&#233;ci&#233; &#224; la voiture.  J'ai d&#251; prendre un arr&#234;t sanitaire, ai pris le papier et ai march&#233; dans le bois, il ai sembl&#233; qu'il n'y avait aucune autre activit&#233; humaine en milles autour.  &#192; un temps critique j'ai d&#233;couvert cela que la pr&#233;tention n'&#233;tait pas correcte.  Un groupe de personnes est venu marchant dans ma direction.  Pour quelqu'un l'observation d'elle devrait avoir &#233;t&#233; un vieuw amusant tr&#232;s, avec mon pantalon sur mes chevilles que j'ai saut&#233; &#224; cloche-pied &#224; un arbre &#233;pais pour prendre la couverture.  Bien, je d&#233;teste pour &#234;tre perturb&#233; parfois comme ceci.  Apr&#232;s s'&#234;tre situ&#233; vers le bas dans les gras pendant une heure, alors que le buzzard et le kestrel ou le passe-temps montaient au-dessus de nous, nous avons continu&#233; &#224; p&#234;cher.  Le kingfisher s'est montr&#233; qu'encore, tr&#232;s agr&#233;able pour nous vraiment l'a manqu&#233; l'ann&#233;e derni&#232;re.  Les dippers sont venus le long aussi bien.  Apr&#232;s th&#233; il s'est av&#233;r&#233; que Bob a eu outfished me ce jour, et j'&#233;tais t&#233;moin de lui attrapant beau grayling.  Frans avait bien trop fait et &#233;tait un homme heureux.  Les bi&#232;res &#224; la tente ont go&#251;t&#233; grandes encore.  
<BR>
<BR>
 Dimanche Juin 27.  
<IMG src="bach1.jpg" hspace="25" align="middle">
<BR>
<BR>
 Le dernier jour.  Apr&#232;s petit d&#233;jeuner et le lavage vers le haut des plats, nous sommes all&#233;s &#224; une pi&#232;ce de rought du battement.  Il est tr&#232;s difficile de marcher dans l'eau ici, mais nous aimons p&#234;cher ce strech.  C'est le tour pour mouler votre mouche s&#232;che dans le petit filet qui fonctionne entre deux pierres.  Parfois il y a une truite l&#224; et elle r&#233;compense tr&#232;s quand vous le contr&#244;lez &#224; l'outsmart.  Ce matin o&#249; j'ai obtenu quelques poissons, Bob en a obtenu aussi.  Frans a eu un mauvais jour, a jet&#233; son chef dans des noeuds et toute autre mis&#232;re.  Il a lib&#233;r&#233; une truite.  
<BR>
<BR>
<CENTER>
<IMG src="vinghoed.jpg">
</CENTER>
<BR>
<BR>
<CENTER><B> ***  
</B></CENTER>
<BR>


</BODY>

</HTML>

    