	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
        
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML><!-- BabelFish added base tag --><base href="http://home.quicknet.nl/mw/prive/dam.stam/page11.htm">
<SCRIPT LANGUAGE="JavaScript">
<!--
 var babelOrigUrl="http://home.quicknet.nl/mw/prive/dam.stam/page11.htm";  if  ((null == parent) || (null == parent.BabelFishAdd) || ('TF' != parent.BabelFishAdd.babelTF)) { var i = new Image(); i.src = 'http://babel.altavista.com/aftu' }
//--></SCRIPT><HEAD><TITLE>NLPAGE11
</TITLE>
<META content="text/html; charset=windows-1252" http-equiv=Content-Type>
<META content="MSHTML 5.00.2314.1000" name=GENERATOR></HEAD>
<BODY aLink=olive bgColor=#004000 link=white text=#fff7c8 vLink=teal>

<style type="text/css">
body {
scrollbar-arrow-color: #46595D;
scrollbar-base-color: #004000;
scrollbar-dark-shadow-color: #DOCA8C;
scrollbar-track-color: #46595D;
}

</style>

<TABLE>
  <TBODY>
  <TR>
    <TD width="20%" border="1"><IMG height=48 
      src="japan1.gif" width=73></TD>
    <TD width="90%" border="1"><B> Important est que nous prenons au peu des &#233;l&#233;vations s&#233;rieusement et ne les sous-estimons pas, parce que souvent c'est la truite lourde qui fait l'anneau minuscule.  
<BR><BR>
 Jules Rindlisbacher (praktische Fliegenfischer de Der).  
</B></TD>
    <TD width="20%" border="1"><IMG height=48 src="nlvlag2.gif" 
      width=73></TD></TR></TBODY></TABLE><BR>
<CENTER><B> ***
</B></CENTER><BR>
<TABLE>
  <TBODY>
  <TR>
    <TD width="25%"><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fruyter.jpg" ><IMG alt=logo 
      border=1 height=154 src="ruyter.jpg" width=210 
      bordercolor="olive"> </A></TD>
    <TD><B> Du 6 mars 2000 au 7 juillet, le groupe de travail de Hollande-Belge a effectu&#233; un d&#233;ploiement en Extr&#234;me-Orient pendant lequel plusieurs ports japonais &#233;taient dus visit&#233; aux 400 ann&#233;es des raccordements marchands entre nos deux pays.  J'ai &#233;t&#233; signal&#233; avec le personnel du commandant du groupe de travail en Hnlms De Ruyter et faisais ce voyage aussi.  Avant de quitter la Hollande, j'ai essay&#233; d'obtenir autant informations sur flyfishing au Japon.  Il y avait beaucoup d'information d'&#234;tre trouv&#233; et quelques questions ont &#233;t&#233; laiss&#233;es sur un panneau de message.  Bient&#244;t une r&#233;ponse a &#233;t&#233; re&#231;ue, qui a fini en obtenant en contact avec M. Morio Sato du Japon Flyfishers.  
</B></TD></TR></TBODY></TABLE><B>
 Le 23 avril, enfin, nous sommes arriv&#233;s &#224; Tokyo.  Pendant des semaines j'avais attendu avec int&#233;r&#234;t ce moment.  Aussit&#244;t que possible je suis all&#233; &#224; terre, o&#249; Morio, Yoshi et Rumiko m'attendaient d&#233;j&#224;.  C'&#233;tait r&#233;union tr&#232;s gentille ils.  
<br>
 Nous avions projet&#233; aller &#224; la r&#233;gion de Nikko, environ 100 milles de nord de Tokyo.  C'&#233;tait un voyage int&#233;ressant et pour moi une chance unique de voir un peu de campagne japonaise.  Sur notre chemin vers le haut nous nous sommes arr&#234;t&#233;s pour un casse-cro&#251;te.  Le restaurant a &#233;t&#233; situ&#233; &#224; un fleuve et il a &#233;t&#233; sp&#233;cialis&#233; en plats, truite et anguilles de poisson en particulier.  Le b&#226;timent en bois a eu un beau toit couvert.  &#192; l'int&#233;rieur de l'endroit, parce que d'une pi&#232;ce le plancher a &#233;t&#233; intensifi&#233; et couvert de tatami.  Dans l'autre partie il y avait plusieurs places en bois avec le silversand, sur lequel un feu br&#251;lait, une bouilloire accrochant au-dessus d'elle.  Elle a sembl&#233; grande et l'endroit a eu une vraie atmosph&#232;re gentille.  
<TABLE>
  <TBODY>
  <TR>
    <TD width="40%"><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Frestau2.jpg" ><IMG border=1 
      height=154 src="restau2.jpg" width=210 
      bordercolor="olive"> </A></TD>
    <TD><B>
 Le casse-cro&#251;te s'est compos&#233; d'une goupille en bambou avec quatre ignames de chine (une sorte de potatoe doux) l&#224;-dessus.  Elles ont &#233;t&#233; grill&#233;es devant un feu de charbon de bois et tourn&#233;es de temps en temps.  Une fois faites, les ignames de chine ont &#233;t&#233; balay&#233;es avec la p&#226;te douce de miso, il go&#251;te tr&#232;s bonne.  Nous avons pris le th&#233; vert &#224; aller avec lui.  J'ai &#233;galement mang&#233; une boule r&#244;tie de riz, avec la sauce de soja.  
</B> 
</TD></TR></TBODY></TABLE>
 En dehors de l'endroit il y avait plusieurs r&#233;servoirs contenant la truite (yamame ou iwana) et d'autres r&#233;servoirs avec des anguilles.  Nous sommes partis de l'endroit et bient&#244;t nous sommes entr&#233;s dans les montagnes.  Tout &#224; fait haut r&#233;ellement, il restaient quelques poches de neige sur les cr&#234;tes.  Le paysage est beau.  Le secteur est habit&#233; mais il y a beaucoup de nature aussi, et les ricefields sont abondants.  Apr&#232;s un moment nous sommes entr&#233;s dans un village, le fleuve fonctionnant par lui.  La voiture a &#233;t&#233; gar&#233;e dans un prochain village et l&#224; nous avons rencontr&#233; plusieurs autre flyfishermen.  


<TABLE>
  <TBODY>
  <TR>
    <TD><B>
 La personne vendant des laisux nous a joints.  Les laisux sont port&#233;es sur l'ouside de l'habillement, comme dessus un chapeau de p&#234;che ou sur la veste.  &#201;vident bon de toute fa&#231;on.  Nous nous sommes &#233;lev&#233;s en bas de quelques escaliers et sommes arriv&#233;s au fleuve.  Au-dessus du fleuve il y avait beaucoup de carpe-comme cerfs-volants, Koinobori, dans des couleurs lumineuses, pendant d'un c&#226;ble.  
</B> </TD>
    <TD width="40%"><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fverzamel.jpg" ><IMG border=1 
      height=154 src="verzamel.jpg" width=210 
      bordercolor="olive"> </A></TD></TR></TBODY></TABLE>
 Ce regarde tout &#224; fait gentil.  Le fleuve &#233;tait geni&#232;vre et espace libre de geni&#232;vre.  Je me suis assis la premi&#232;re fois sur la banque pour aller voir et pour aborder vers le haut.  Un banc des poissons a pass&#233; devant moi, Morio a expliqu&#233; cela qui n'&#233;taient aucune truite, mais un genre de saugers.  
<br>
 J'ai p&#234;ch&#233; pendant un moment et l'ai appr&#233;ci&#233; tout.  
<br> Quand j'ai march&#233; dans l'eau un peu plus profond j'ai senti une certaine eau entrer, et suis all&#233; aux shallows encore.  Nous avons p&#234;ch&#233; jusqu'&#224; ce que l'obscurit&#233; et plusieurs truite (Yamame et Iwana) aient &#233;t&#233; attrap&#233;es.  
<BR><BR>
<TABLE>
  <TBODY>
  <TR><center>
    <TD width="40%" border="1"><center><IMG src="iwana1.jpg" width="245" height="100"><BR>
      <B> Iwana
</B></CENTER></TD>
    <TD width="40%" border="1"><center><IMG src="yamame1.jpg" width="245" height="100"><BR>
      <B> Yamame
</B></CENTER></TD></TR></TBODY></TABLE>
</center>
<TABLE>
  <TBODY>
  <TR>
    <TD width="40%"><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Frivier3.jpg" ><IMG border=1 
      height=154 src="rivier1.jpg" width=210 
      bordercolor="olive"> </A></TD>
    <TD><B>
 Apr&#232;s p&#234;che nous sommes all&#233;s &#224; une auberge.  Aki, un de flyfishermen, jointif nous ainsi nous &#233;tions avec un groupe de cinq.  L'auberge s'est av&#233;r&#233;e &#234;tre fa&#231;onn&#233; tr&#232;s gentil et confortablement vieux, et elle a eu une grande atmosph&#232;re.  En dehors de nous avons enlev&#233; la premi&#232;re fois nos waders.  _ dans celui qui je &#234;tre porter &#234;tre un l&#226;che couture, par cons&#233;quent quelque eau &#234;tre entrer quand marcher dans l'eau profond&#233;ment.  J'ai chang&#233; en quelques v&#234;tements secs avant d'entrer dans l'auberge.  
</B></TD></TR></TBODY></TABLE>
 Les waders qui ont &#233;t&#233; employ&#233;s par le groupe sont faits en fuseau-tex.  Substance de Nice, il respire, mais ne laissera pas l'eau entrer.  Il s&#251;r est meilleur que mes propres vieux pantalons mode de marche dans l'eau, qui sont faits de PVC.  Au Japon quelques choses sont diff&#233;rentes derri&#232;re de quelles personnes dans notre secteur sont employ&#233;s.  Comme dans le hall de l'auberge, nous avons enlev&#233; nos chaussures.  C'est parce que les planchers des salles sont couverts de tatami (matts d'herbe tiss&#233;e) sur lequel on ne marche pas dessus avec des chaussures.  Dans le hall il y a des poussoirs pour chacun.  
<TABLE>
  <TBODY>
  <TR>
    <TD><B>
 Apr&#232;s qu'un peu une causerie il ait &#233;t&#233; l'heure de prendre un bain.  L'eau chaude d&#233;tend tr&#232;s, en particulier apr&#232;s un jour de monter les banques rocheuses de fleuve.  Apr&#232;s se baignant moi me suis habill&#233; dans le kimono qui &#233;tait dans ma chambre et cela porte tr&#232;s confortablement.  Dans le temps moyen c'&#233;tait dinnertime.  La table est basse et nous nous asseyions sur de petits oreillers.  Le repas se composait d'une truite grill&#233;e et de plusieurs genres de l&#233;gumes, cuits dans diff&#233;rentes mani&#232;res, et de riz.  Nous avons eu un peu du sak&#233; &#224; aller de pair avec lui, et verdissons le th&#233;.  Et manger avec des baguettes n'est pas celui difficile.  C'&#233;tait un repas tr&#232;s gentil.  Apr&#232;s que le d&#238;ner nous soit all&#233; &#224; nos salles, et ait caus&#233; pendant un moment.  &#192; dix trente je l'ai appel&#233; un jour et me suis attaqu&#233; pour dormir.  


</B></TD>
    <TD width="40%"><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fhotel.jpg" ><IMG border=1 
      height=154 src="hotel.jpg" width=210 
      bordercolor="olive"> </A></TD></TR></TBODY></TABLE> 
<TABLE>
  <TBODY>
  <TR>
    <TD width="25%"><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fkamer.jpg" ><IMG border=1 
      height=210 src="kamer.jpg" width=154 
      bordercolor="olive"> </A></TD>
    <TD><B>
 Dans la salle il y avait les portes avec le papier de riz et les murs ont &#233;t&#233; d&#233;cor&#233;s d'un sch&#233;ma de stylo d'un paysage de montagne dans la brume.  Elle &#233;tait belle.  Il n'y avait aucun lit dans la chambre mais un futon, un genre de matress, sur le tatami.  Il a &#233;t&#233; couvert de &#233;dredon chaud et confortable et d'oreiller.  Tandis que je me trouvais sur mon futon, je pourrais entendre le bruit du fleuve, et &#233;tais bient&#244;t profond&#233;ment endormi.  Il &#233;tait gentil que le &#233;dredon ait &#233;t&#233; chaud, parce que il faisait toujours froid la nuit.  Je me suis r&#233;veill&#233; &#224; six et me suis lev&#233;.  Derri&#232;re le riz portes empaquet&#233;es, il y avait un endroit pour reposer et observer le fleuve.  L&#224; de vous a pu voir les wagtails jaunes et les dippers se d&#233;pla&#231;ant environ &#224; la banque de fleuve.  Apr&#232;s la prise une douche je suis all&#233; dehors aller voir le fleuve.  Bient&#244;t Aki, Yoshi et Rumiko &#233;taient &#233;veill&#233;s et sont venus dehors aussi.  
</B> 
  </TD></TR></TBODY></TABLE>
  Nous sommes all&#233;s &#224; un lac tout pr&#232;s.  C'&#233;tait un beau paysage et nous avons rep&#232;r&#233; plusieurs genres de canards.  Certains d'entre eux que vous pourriez voir ici en Hollande aussi, comme des redheads et des canards tuft&#233;s.  Il est &#233;tonnant que vous puissiez voir la m&#234;me esp&#232;ce des oiseaux jusqu'ici loin de la maison, cela que vous pouvez voir dans votre propre jardin, comme des moineaux et de grandes m&#233;sanges.  Plus loin nous avons vu un certain teal &#224; ailes par vert et un couple des canards de mandarine.  Il faisait beau de les voir dans leur environnement normal.  
<br>
 Sur notre chemin de nouveau &#224; l'auberge, Aki a conduit par un birdsanctuary.  Il a &#233;t&#233; bien gard&#233; et il y avait plusieurs oiseaux de proie dans les grands camps.  Des oiseaux bless&#233;s sont trait&#233;s l&#224; et lib&#233;r&#233;s quand ils ont r&#233;cup&#233;r&#233;.  Quelques milans noirs et hiboux ural me regardaient quand j'ai jet&#233; un coup d'oeil plus &#233;troit.  Le paysage &#233;tait beau &#224; la lumi&#232;re du soleil du matin t&#244;t.  
<br>
 &#192; sept nous avons pris le petit d&#233;jeuner, qui &#233;tait tout &#224; fait &#233;tendu, un bol de riz chaud, une truite grill&#233;e, les l&#233;gumes, les cuvettes avec l'oeuf, un eggdish avec des champignons et la crevette, une autre cuvette avec le nattoo.  Nattoo sont un genre d'haricots collants, avec lesquels j'ai eu un peu un probl&#232;me.  Apr&#232;s la prise une morsure vous finissez vers le haut avec beaucoup de fils collants, et trois morsures de quelque chose de diff&#233;rent apr&#232;s, vous combattez toujours les fils collants.  Il doit &#234;tre dr&#244;le pour voir quelqu'un nattoo batteling.  


<TABLE>
  <TBODY>
  <TR>
    <TD><B>
 &#192; huit personnes de l'horloge deux de o du magasin flyfishing &quot;Streamside&quot; a mont&#233; et ils nous ont joints.  Aki avait &#233;t&#233; maison arri&#232;re au matin t&#244;t pour obtenir les pantalons de marche dans l'eau de son fils, ainsi je pourrais les employer.  Il faisait extr&#234;mement beau de lui.  Quand nous sommes arriv&#233;s au fleuve, il a regard&#233; tr&#232;s prometteur.  Nous avons rep&#232;r&#233; deux serpents, &#224; c&#244;t&#233; du chemin, lui &#233;tions tout &#224; fait int&#233;ressants.  Ils n'&#233;taient pas d'une esp&#232;ce toxique, mais d'un genre de serpents de jarreti&#232;re.  Bien que nous ayons vu quelques &#233;l&#233;vations, nous ne pourrions tenter aucune truite pour prendre ou voler.  Nous sommes all&#233;s &#224; un autre fleuve.  Quand nous y sommes arriv&#233;s il s'est av&#233;r&#233; &#234;tre un fleuve tr&#232;s large et en raison du niveau de l'eau &#233;lev&#233; et parce que d'autres anglers p&#234;chaient d&#233;j&#224; la tache, nous avons d&#233;cid&#233; d'essayer au fleuve o&#249; nous avons p&#234;ch&#233; hier


</B></TD>
    <TD width="25%"><IMG src="morio-noburu.jpg" alt="Mr Morio Sato of JFF on the right side, left side Mr Noburu"> 
  </TD></TD></TR></TBODY></TABLE>
<TABLE>
  <TBODY>
  <TR>
    <TD width="25%"><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Frivier2.jpg" ><IMG border=1 
      height=154 src="rivier4.jpg" width=210 
      bordercolor="olive"> </A></TD>
    <TD><B>
 D'abord nous sommes all&#233;s chercher quelque chose manger au m&#234;me restaurant o&#249; nous avons eu notre casse-cro&#251;te le jour avant.  Ensuite prenant quelques nouilles, qui &#233;taient d&#233;licieuses, nous sommes all&#233;s p&#234;cher encore.  Au gu&#233; il y avait un trou avec un grand rocher, &#224; c&#244;t&#233; duquel une truite se trouvait.  
</B></TD></TR></TBODY></TABLE>
 J'ai essay&#233; quelques fontes et ma mouche a &#233;t&#233; prise, mais malheureusement je me suis ennuy&#233; de la truite.  Je suis all&#233; &#224; une autre tache o&#249; j'ai eu quelques &#233;l&#233;vations hier, et j'ai obtenu une &#233;l&#233;vation ou deux, mais seulement des poissons tr&#232;s petits, qui n'ont pas &#233;t&#233; accroch&#233;s.  Apr&#232;s un moment je n'ai plus vu les autres anglers et je suis all&#233; de nouveau au gu&#233;.  L&#224; le groupe s'&#233;levait &#224; un trou de truite o&#249; la truite trois montraient.  Yoshi avait attrap&#233; la truite 2 et Morio a eu ses poissons aussi.  Je ne me rappelle pas combien Rumiko et Aki avaient attrap&#233;.  Yoshi avait maintenu la truite dans son filet ainsi je pourrais aller voir eux, il a eu un arc-en-ciel gentil et un yamame.  Il &#233;tait grand de aller voir eux, le yamame m'&#233;tait tr&#232;s int&#233;ressant parce qu'ils sont indig&#232;nes au Pacifique et pas &#224; la zone atlantique.  C'est un beau poisson, avec les grandes taches le long de son c&#244;t&#233;.  Ensuite apr&#232;s avoir admir&#233; la truite, il a r&#233;cup&#233;r&#233; sa libert&#233;, comme l'autre truite qui ont &#233;t&#233; attrap&#233;s.  Tous les membres ont p&#234;ch&#233; le crochet et le d&#233;gagement.  


<TABLE>
  <TBODY>
  <TR>
    <TD width="25%"><IMG src="peter-rainbow.jpg"> </TD>
    <TD><B>
 Morio m'a encourag&#233; &#224; essayer une fois de plus pour la truite &#224; la grande roche et je casted ma nymphe.  Apr&#232;s que quelques fontes j'aient vu la truite entreprendre une d&#233;marche &#224; son c&#244;t&#233;, apparemment il prenait des nymphes apr&#232;s a moul&#233; ma nymphe a &#233;t&#233; pris et bient&#244;t un beau truite arc-en-ciel color&#233; &#233;tait dans le peu de filet.  Quand j'ai enlev&#233; le goldhead, j'ai not&#233; que la perle d'or a &#233;t&#233; entr&#233;e, peut-&#234;tre aussi bien dans cette situation.  Les autres flyfishers &#233;taient au moins justes comme heureux que j'ai p&#234;ch&#233; ce poisson.  Ils ont essay&#233; dur m'ont laiss&#233; attraper une truite.  Ce que j'ai not&#233; est que le niveau de la comp&#233;tence du Japon Flyfishers &#233;tait tr&#232;s &#233;lev&#233;.  Non seulement ont-ils employ&#233; le mat&#233;riel sup&#233;rieur, leur connaissance de l'entomologie &#233;taient tr&#232;s impressionnants.  Peut-&#234;tre c'est parce que la situation n'est pas facile, beaucoup d'anglers et truite tr&#232;s timide.  Il est tr&#232;s diff&#233;rent des fleuves dans l'Ardennes ou les montagnes d'Eifel.  Ils ont employ&#233; les chefs tr&#232;s longs et les petites mouches.  Ils souvent sont rest&#233;s pendant longtemps &#224; une tache o&#249; le poisson a &#233;t&#233; vu.  


</B> 
</TD></TR></TBODY></TABLE>
 Apr&#232;s avoir parl&#233; pendant un moment et ayant fait quelques fontes pour la truite trois dans le trou, nous avons fini la p&#234;che.  Apr&#232;s &#234;tre sorti de nos pantalons de marche dans l'eau, nous avons emball&#233; nos sacs et sommes all&#233;s sur la route &#224; Tokyo.  C'a &#233;t&#233; une exp&#233;rience d'une fois-dans-un-vie &#224; moi, qui a &#233;t&#233; profond&#233;ment appr&#233;ci&#233;.  L'hospitalit&#233; et le friendlyness du peuple que j'ai rencontr&#233; &#233;taient impressionnants.  Les membres du Japon Flyfishers se sont av&#233;r&#233;s &#234;tre tr&#232;s


<BLINK>*** TRANSLATION ENDS HERE ***</BLINK>skillfull anglers and I have learned a lot from them.
<BR>
<BR>
<CENTER>Domo Arigato Gozaimas
<BR><BR><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fgezelschap.jpg" ><IMG border=1 height=224 
src="gezelschap.jpg" width=310 bordercolor="olive"> 
</CENTER></B><BR><BR>
<CENTER><B>***
</B></CENTER><BR></A>

<center><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhomepage1.nifty.com%2FJFF%2F"  target="parent" >
<img src="jfflogoss.gif" border="0"></A>
</center>


</BODY></HTML>

    