	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
        <HTML>

 <!-- BabelFish added base tag --><base href="http://home.quicknet.nl/mw/prive/dam.stam/page5.htm">
<SCRIPT LANGUAGE="JavaScript">
<!--
 var babelOrigUrl="http://home.quicknet.nl/mw/prive/dam.stam/page5.htm";  if  ((null == parent) || (null == parent.BabelFishAdd) || ('TF' != parent.BabelFishAdd.babelTF)) { var i = new Image(); i.src = 'http://babel.altavista.com/aftu' }
//--></SCRIPT><HEAD>
 <TITLE>PAGE5
</TITLE>
 </HEAD>

<BODY bgcolor="#004000" text="#fff7c8" link="white" vlink="teal" alink="teal">

<style type="text/css">
body {
scrollbar-arrow-color: #46595D;
scrollbar-base-color: #004000;
scrollbar-dark-shadow-color: #DOCA8C;
scrollbar-track-color: #46595D;
}

</style>

<B> En p&#234;chant pour la truite, je peux essayer d'assortir la trappe.....
<BR>
..... mais jusqu'ici je n'ai jamais vu une trappe des montagnards verts avec des saumons dans la ruelle d'alimentation.  
<BR>
<BR>
 Hans de Groot dans &quot;les saumons atlantiques volent&quot; par Judith Dunham.  
</B>
<BR>
<BR>
<BR>

<TABLE BORDER="0" WIDTH="100%">

<TR><TD><IMG src="pa1.jpg" WIDTH="230"></TD>
<TD><B> Mon p&#232;re.  Il m'a enseign&#233; que comment p&#234;cher et je suis gratefull immobile pour cela.  
</B></TD></TR>

<TR><TD><IMG src="bob2.jpg" WIDTH="230"></TD>
<TD><B> Bob, mon fils.  P&#234;che une mouche de quand il &#233;tait de dix ans.  Il sait toujours attraper sa part.  Elle est merveilleuse pour partager des moments de la p&#234;che de truite avec lui.  
</B></TD></TR>

<TR><TD><IMG src="kort2.jpg" WIDTH="230"></TD>
<TD><B> Kortenhoef, lacs et &#233;tangs, provenant du temps que de la tourbe a &#233;t&#233; moissonn&#233;e.  L'endroit donne une bonne impression comme les grandes r&#233;gions de la Hollande ont ressembl&#233; &#224; un long, tr&#232;s longue, il y a temps.  
</B></TD></TR>

<TR><TD><IMG src="frans6.jpg" WIDTH="230"></TD>
<TD><B> Mon ami et copain Frans de p&#234;che.  Toujours dans une bonne humeur et bon pour un rire.  Sans lui nos voyages de p&#234;che ne seraient pas les m&#234;mes.  Citation:  &quot;Flyfishing est amusement, mais vous devez avoir quelque chose &#224; boire pour aller de pair avec elle&quot;.  
</B></TD></TR>

<TR><TD><IMG src="brown2.jpg" WIDTH="230"></TD>
<TD><B> Un handfull de bonheur.  Un voyage de p&#234;che est attendu avec int&#233;r&#234;t pendant des semaines.  &#192; nous, la truite n'a pas besoin d'&#234;tre grande pour nous donner un bon temps.  Appr&#233;cier la nature autour de nous s'ajoute beaucoup &#224; notre plaisir.  
</B></TD></TR>

<TR><TD><IMG src="rob.jpg" WIDTH="230"></TD>
<TD><B> Rob Vermij de mentor, qui m'a enseign&#233; l'art de flyfishing et d'attacher de mouche.  
</B></TD></TR>

<TR><TD><IMG src="bismais.jpg" WIDTH="230"></TD>
<TD><B> Vacances 1998 dans Bischofsmais dans la for&#234;t bavaroise.  A obtenu un billet valable un jour au centre de l'information de touristes et a eu un beau matin p&#234;cher <A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10.htm"  target="main" > le Schlossauer Ohe.  </A>
 P&#234;che, mais tr&#232;s plaisant difficiles.  
</B></TD></TR>

<TR><TD><IMG src="meun1.jpg" WIDTH="230"></TD>
<TD><B> &#201;t&#233; 1998, quelques jours <A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10.htm"  target="main" > au Wied.  </A>
 Un fleuve o&#249; vous pouvez p&#234;cher d'une mani&#232;re allante facile.  Pas beaucoup de la truite, mais le chabot, le gardon et quelques autres poissons peuvent &#234;tre p&#234;ch&#233;s.  
</B></TD></TR>

<TR><TD><IMG src="crappie3.jpg" WIDTH="230"></TD>
<TD><B> Mars 1999.  Dans Mayport, la Floride, les crappies, les bluegills et les sunfishes prennent un goldhead-pheasanttail.  
</B></TD>

<TR><TD><IMG src="ruis383.jpg" WIDTH="230"></TD>
<TD><B> Mai 30 ce rudd prend, inopin&#233;ment dans un canal journalier, la nymphe.  Il est mon plus grand jamais accroch&#233; &#224; la mouche.  Les marques sur son corps prouvent qu'il a eu une vie aventureuse.  
</B></TD>

<TR><TD><IMG src="wijd2.jpg" WIDTH="230"></TD>
<TD><B> Quand le soleil place au-dessus du Wijde Blick, le quietude a r&#233;parti l'eau.  Les bruits deviennent plus mous, le vent dispara&#238;t.  Souvent ce sont les heures les plus belles du jour.  
</B></TD>

<TR><TD><IMG src="ardgow11.jpg" WIDTH="230"></TD>
<TD><B> Septembre '99.  Une chance de p&#234;cher quelques heures dans les montagnes.  La pluie est descendue par le carload, mais c'&#233;tait toujours un apr&#232;s-midi tr&#232;s plaisant.  <A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4.htm"  target="main" > Recherchez plus &#224; la page de la Grande-Bretagne.  
</A></B></TD>

<TR><TD><IMG src="esbjerg1.jpg" WIDTH="230"></TD>
<TD><B> Esbjerg, Octobre 1999.  Une semaine avant la saison se ferme, nous ont la chance de p&#234;cher le Holsted A pendant un jour.  Le temps est mat et Gary et moi doivent fonctionner dur pour un poisson.  Cinq brownies ne peuvent pas r&#233;sister &#224; la mouche.  Nous rep&#232;rons un woodcock et teal.  
</B></TD>

<TR><TD><IMG src="river12s.jpg" WIDTH="230"></TD>
<TD><B> Avril 2000.  Le groupe de travail de la marine royale des Hollandes visite le Japon.  Les membres de JFF, Fisher de mouche du Japon, me portent avec eux &#224; la r&#233;gion de Nikko et nous passons deux jours au fleuve.  C'est une exp&#233;rience unique.  L'eau est claire en cristal et plusieurs Yamame et Iwana sont attrap&#233;s.  <A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage11.htm"  target="nlmain" > Lisez l'histoire enti&#232;re sur la page japonaise.  
</A></B></TD>

<TR><TD><IMG src="stek1s.jpg" WIDTH="230"></TD>
<TD><B> Le 5 mars, 2001.  Le groupe de travail des Hollandes entre dans Willemstad, Curacao, Hollandes Antilles, pour une visite gauche.  Mon ami Ron me prend tard l'apr&#232;s-midi.  Le matin prochain t&#244;t je flyfishing avec Wicher Akkerman.  La chose dr&#244;le est que nous allons &#224; un endroit duquel vous pouvez voir nos bateaux clairement.  Les grands tarpons montrent dans la surface.  <A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage14.htm"  target="main" > Lisez l'histoire sur la page de Curacao.  
</A></B>
</TD>

<TR><TD><IMG src="elorn2s.jpg" WIDTH="230"></TD>
<TD><B>
 Juin 16 et 17, 2001, nous visitons Brest.  15 milles loin il y a un petit fleuve, l'Elorn.  Il s'av&#232;re &#234;tre un fleuve tr&#232;s agr&#233;able, &#224; quelques endroits qu'il a les regards d'un jet anglais de craie.  J'obtiens &#224; quelques uns la truite.  Elle est la premi&#232;re fois pour que je p&#234;che dans Bretagne, et je l'aime beaucoup.  <A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage16.htm"  target="nlmain" > $# 160 lisez l'histoire &#224; la page fran&#231;aise.  


</A></B></TD>

</TR></TABLE>

</TABLE>

</BODY>

</HTML>

    