	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
        <HTML>

<!-- BabelFish added base tag --><base href="http://home.quicknet.nl/mw/prive/dam.stam/page14.htm">
<SCRIPT LANGUAGE="JavaScript">
<!--
 var babelOrigUrl="http://home.quicknet.nl/mw/prive/dam.stam/page14.htm";  if  ((null == parent) || (null == parent.BabelFishAdd) || ('TF' != parent.BabelFishAdd.babelTF)) { var i = new Image(); i.src = 'http://babel.altavista.com/aftu' }
//--></SCRIPT><HEAD>
 <TITLE>PAGE14 - Curacao
</TITLE>
</HEAD>

<BODY bgcolor="#004000" text="#fff7c8" link="teal" alink="teal" vlink="teal">

<style type="text/css">
body {
scrollbar-arrow-color: #46595D;
scrollbar-base-color: #004000;
scrollbar-dark-shadow-color: #DOCA8C;
scrollbar-track-color: #46595D;
}

</style>

<B> J'ai soulag&#233; Leigh en employant ses propres mots:  Sur dix tarpons accroch&#233;s, au moins neuf seront perdus.  
<BR><BR>
 Henk Peeters, (Vliegvissen).  
</B>
<BR><BR><BR>

<B>
 Samedi 2001 le 5 mars HNLMS de Ruyter, accompagn&#233; de HNLMS Witte de With et de HNLMS Willem van der Zaan, sont entr&#233;s dans le port de Willemstad, Curacao, Hollandes Antilles, pour une visite gauche courte.  Tard l'apr&#232;s-midi mon liste de Ron d'ami m'a pris.  Il &#233;tait bon de se revoir, la derni&#232;re fois &#233;tait d&#233;j&#224; il y a de deux ans, aussi sur Curacao.  En soir&#233;e Ron et son &#233;pouse m'a sorti pour un bifteck grill&#233; d&#233;licieux &#224; un restaurant local.  Le jour suivant nous nous sommes lev&#233;s &#224; 5 le matin.  
<br>
 Ron a d&#251; &#234;tre en service, ainsi il ne pouvait pas aller p&#234;cher, mais il m'a laiss&#233; tomber au loin chez Wicher Akkerman, un ami de lui.  
<table>
<tr>
<td>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Ftarpfly2.jpg"  border=noborder ><img src="tarfly2s.jpg" border=noborder></A>
</td>
<td><b>
 Wicher m'a pris flyishing pour le snook et le tarpon.  Tandis qu'en mer un dimanche j'avais attach&#233; quelques mouches par une description de Wicher.  Petites flammes sur le crochet 1/0 avec une queue de spectraflash et de marabou, d'un corps des laines blanches et couvert de plume de cou blanche ou jaune de corps.  Je les ai pens&#233;es ai sembl&#233; bon.  
<br>
 Au waterside Wicher m'a donn&#233; un de ses propres flammes et j'ai commenc&#233; par celle-l&#224;.  Dans un d&#233;lai de 15 minutes j'ai obtenu une prise et pourrais d&#233;barquer le premier snook.  Non grand, mais s&#251;rement gentil d'attraper.  
</b>
</td>
</tr>
</table>
<table>
<tr><td><b>
 Un peu plus tard un deuxi&#232;me snook a pu &#234;tre lib&#233;r&#233;.  Le temps &#233;tait agr&#233;able, un peu nuageux qui est bon pour la p&#234;che.  Il fait toujours chaud chez Curacao, il &#233;tait d'environ 30 degr&#233;s de centigrade (90 F).  Quelques esp&#232;ces diff&#233;rentes d'oiseaux ont pu &#234;tre vues, comme les herons blancs, des herons verts, un osprey et quelques genres de pidgeons ou de colombes.  Ensuite apr&#232;s avoir p&#234;ch&#233; cet endroit compl&#232;tement, nous sommes all&#233;s &#224; une deuxi&#232;me tache.  Directement apr&#232;s arriv&#233;e nous avons vu plusieurs grands tarpons tourbillonner dans la surface.  De vrais grands poissons de plus de 4 ou 5 pieds, nous avons estim&#233;.  Parfois les poissons ont relev&#233; de la distance de b&#226;ti.  Tr&#232;s sortant aux poissons de cette fa&#231;on.  
</td><td>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fwicher1.jpg" ><img src="wichtumb.jpg" border=noborder alt="wicher with tarpon"></A>
</td></tr>
</table>
<table>
<tr>
<td><b>
 Soudainement ma ligne est all&#233;e fortement et dans la r&#233;action automatique j'ai plac&#233; le crochet.  Imm&#233;diatement un tarpon d'environ 2 pieds de 1/2, celui est petit, compl&#232;tement d&#233;gag&#233; saut&#233; de l'eau.  Wat une vue sensationnelle.  Il &#233;tait bon pour un taux &#233;lev&#233; de battement de coeur.  La ligne est all&#233;e juste de membre apr&#232;s, le tarpon avait secou&#233; le crochet dehors.  Bien, je ne pourrais pas le bl&#226;mer et c'&#233;tait une exp&#233;rience sortante pour obtenir la prise de toute fa&#231;on.  Au coffeetime le nombre de tarpons qui ont montr&#233; &#233;taient clairement descendus et de nous a d&#233;cid&#233; de se d&#233;placer &#224; une autre tache.  L&#224; beaucoup de petit snook et d'autres poissons a montr&#233; dans la surface.  
</td>
<td><img src="tarponjump3.jpg" border=noborder alt="springende tarpon"></td>
</tr>
</table>
 La flamme avait bearly touch&#233; l'eau quand elle a &#233;t&#233; prise et encore un snook pourrait &#234;tre lib&#233;r&#233;.  Quelques plus suivis.  &#192; environ 11 heures nous avons cess&#233; de p&#234;cher.  &#192; l'endroit de Wichers nous avons pris la premi&#232;re fois un p&#226;t&#233; en cro&#251;te et nous sommes ensuite attaqu&#233;s pour obtenir ma vitesse de scaphandre.  Apr&#232;s le rassemblement d'un r&#233;servoir &#224; la plong&#233;e d'Aqua nous avons continu&#233; au compartiment de Porto Marie, un bel endroit pour aller scubadiving, nageant, snorkling ou pour d&#233;tendre juste sur la plage.  Les deux piqu&#233;s de cet apr&#232;s-midi &#233;taient plus qu'en valeur l'effort encore.  
<br> Sur notre dos de mani&#232;re nous avons rep&#232;r&#233; un certain flamant aux vieilles casseroles de sel.  Oiseaux tr&#232;s aimables avec leurs longues jambes absurdes.  
<table>
<tr>
<td><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Frontarp1.jpg" ><img src="rontumb.jpg" border=noborder alt="Ron mith tarpon"></A></td>
<td><b>
 Nous avons &#233;galement rep&#232;r&#233; un cara de cara, un kestrel am&#233;ricain, les parakeets oranges troupial, de Curacao (presque chaque &#238;le dans les Cara&#239;bes a ses propres esp&#232;ces ou sous-esp&#232;ces de parakeet) et les bananaquits.  Tous en tout c'&#233;tait un jour tr&#232;s intensivement pass&#233;.  En soir&#233;e, le stoba, un plat de viande de Curacao, &#224; l'endroit de Ron a go&#251;t&#233; grand.  Malheureusement c'&#233;tait &#233;teint le seul jour &#224; l'&#238;le, car t&#244;t le matin prochain que j'ai d&#251; piloter aux Etats-Unis.  L&#224; nous n'avons pas eu n'importe quand pour aller p&#234;cher.  
</b>
</td>
</tr>
</table>
<br>
<b>
 Une piti&#233;, il aurait &#233;t&#233; grand d'essayer et attraper quelques bluegills, crappies ou sunfishes sur une nymphe.  Juste comme en 1999 <A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage5.htm"  target="new" >
 (voyez l'album de foto) </A>.  
<br>
 Plus tard, en avril, Ron a obtenu un vrai grand tarpon encore, cliquettent dessus l'image ci-dessus.  Quel whopper!!!  


<br>
</b>


</BODY>

</HTML>

    