	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
        <HTML>

<!-- BabelFish added base tag --><base href="http://home.quicknet.nl/mw/prive/dam.stam/page4pid.htm">
<SCRIPT LANGUAGE="JavaScript">
<!--
 var babelOrigUrl="http://home.quicknet.nl/mw/prive/dam.stam/page4pid.htm";  if  ((null == parent) || (null == parent.BabelFishAdd) || ('TF' != parent.BabelFishAdd.babelTF)) { var i = new Image(); i.src = 'http://babel.altavista.com/aftu' }
//--></SCRIPT><HEAD>
 <TITLE>PAGE4PID
</TITLE>
</HEAD>

<BODY bgcolor="#004000" text="#fff7c8" vlink="teal" alink="teal" link="white">

<style type="text/css">
body {
scrollbar-arrow-color: #46595D;
scrollbar-base-color: #004000;
scrollbar-dark-shadow-color: #DOCA8C;
scrollbar-track-color: #46595D;
}

</style>

<B> Il y a bien longtemps sur des chalkstreams, j'ai d&#233;cid&#233; que la meilleure mani&#232;re de pr&#233;senter une mouche &#224; une truite et d&#233;clenche outre d'une impulsion pour se lever, plut&#244;t que pour reconnoitre car les &quot;gardes de zone&quot; auront vous , deviez l'obtenir dedans l&#224; rapidement.  
<BR><BR>
 Patterson de Neil (Chalkstream Chronicle).  
</B>
<BR>
<BR>
<CENTER><B> ***
</B></CENTER>
<BR>
<center>
<table>
<tr><td>
<ul><b>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4avo.htm" > Barrage d'Avon, Dartmoor, 2001
</A></li>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4ard.htm" > Ardgowan, Ecosse, 1999
</A></li>
<li><A href="#null" > Fleuve Piddle, Dorset, 1994-1995
</A></li>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4via.htm" > P&#234;che de Viaduct, Somerton, 1994-1996
</A></li>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4lic.htm" > Permis
</A></li>
</ul>
</td></tr></table>
</center>



<A name="piddle" ></A>
<TABLE BORDER=0" WIDTH="100%">
<TR><TD><IMG src="culeaze.jpg"></TD>
<TD><B> Le battement de Culeaze sur le fleuve Piddle, pas loin de Dorchester.  Un beau chalkstream.  Il est un des battements de jets Ltd de craie de Wessex.  
</B></TD>
<TR><TD COLSPAN="2"><B> &#201;grenez l'eau claire, de bonnes actions des brownies (sauvages) et un environnement merveilleux avec une flore abondante d'animal et.  La truite peut &#234;tre tout &#224; fait grande, de 4 livres ou plus!  La marche dans l'eau est exc&#233;dent possible presque le battement complet.  Il y a quelques piscines plus profondes o&#249; la truite peut se cacher quand le niveau de l'eau est tr&#232;s bas, qui peut se produire pendant la fin d'&#233;t&#233;.  L'information sur le logement, les taux et tels peut &#234;tre trouv&#233;e sur le homepage <A HREF="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.goflyfishing.co.uk"  target="new" >
 des jets de craie de Wessex </A>.  
<BR>
<BR>
 De mon carnet, 1995 le 23 avril.  
<BR>
<BR>
 Hier nous sommes retourn&#233;s de Turkye, aujourd'hui nous ne sommes pas en ligne.  Ainsi je suis all&#233; au fleuve Piddle.  En raison de la forte pluie le jour avant, le r. Frome &#233;tait aussi brun que le caf&#233; blanc.  Mais le r. Piddle &#233;tait en bon &#233;tat &#224; p&#234;cher.  Le temps &#233;tait tr&#232;s agr&#233;able.  Plus tard cet apr&#232;s-midi j'ai not&#233; que tout &#224; fait des olives hachaient, mais tr&#232;s peu de truite se levaient.  J'ai commenc&#233; &#224; la ferme de Culeaze et ai p&#234;ch&#233; en amont.  Tr&#232;s bient&#244;t j'ai accroch&#233; deux la truite (sur une nymphe), mais tous les deux parvenus pour secouer le crochet dehors.  Un peu promeut 5 que la truite &#233;taient niggled de dessous un arbre de houx, un apr&#232;s l'autre.  Dans le profond, bout droit d'&#233;troit, juste avant que le petit pont &#224; l'extr&#233;mit&#233; sup&#233;rieure du battement j'ait obtenu mon premier grand brun, 17 pouces!  Une gemme d'une truite.  A donn&#233; un bon combat pendant le foret aussi bien.  J'esp&#232;re les images m'av&#232;re bien.  De dessous le pont j'ai accroch&#233; un autre brun gentil sur un carex sec.  Entre la truite j'ai accroch&#233; le parr de 2 saumons.  J'ai &#233;galement vu un kingfisher, le buzzard, l'arum, le souci de marais et une fleur bleue que je n'ai pas identifi&#233;e, et un cerf commun d'oeufs de poisson.  Les cerfs communs d'oeufs de poisson ont saut&#233; loin au petit pr&#233; pr&#232;s de la ferme.  C'&#233;tait un jour merveilleux, un beau temps, un morceau et un quiet, et j'ai lib&#233;r&#233; une certaine truite.  
</TABLE>
<BR>
<BR>
<B> 1995 le 16 juillet.  
<BR>
<BR>
 Cet apr&#232;s-midi je suis all&#233; au r. Piddle encore.  L'eau est maintenant &#233;t&#233; mort bas et la truite sont spooked tr&#232;s facilement.  La piscine de ferme j'atteins le premier, sur une t&#234;te d'or.  J'ai vu la truite monter et prendre la nymphe.  
</B>
<TABLE BORDER=0" WIDTH="100%">
<TR><TD><IMG src="pidbrown.jpg"></TD>
<TD><B> Me p&#234;chant en amont obtiens encore 5 sur un carex sec.  Grand!  
</B> 
<TR><TD COLSPAN="2"><B> 
 Je connais une grande truite &#224; ly dans une piscine profonde.  Je moule le carex contre la banque raide et elle flotte calmement avec le courant.  Alors beaucoup de choses se produisent en m&#234;me temps.  Une mouche cuisante me tracasse par le ronflement pr&#232;s de mon oreille et instinctivement j'essaye de la chasser loin avec ma main.  Me faisant ainsi ai ai laiss&#233; aller de ma ligne de mouche.  &#192; ce moment j'obtiens une &#233;l&#233;vation massive sur le carex et je SAIS que c'est le whopper.  Mouche vermeille de Mlle........  
<BR>
 Me p&#234;chant plus loin obtiens &#224; deux plus de truite de la partie descendant du battement.  Quoi qu'il en soit, c'a &#233;t&#233; un jour merveilleux.  J'&#233;galement ai rep&#232;r&#233; un kingfisher encore.  
</TABLE>
<BR>
<BR>
<CENTER><B> ***
</B></CENTER>
<BR>
<BR><B>
 Ind&#233;pendamment des battements sur les fleuves Piddle et Frome et le ruisseau de Sydling, Wessex Chalkstreams a quelques lacs agr&#233;ables avec le truite arc-en-ciel stock&#233;.  Puisque les lacs sont aliment&#233;s avec de l'eau du Piddle et des puits, l'eau est espace libre de geni&#232;vre et il y a assez d'usines de l'eau qui attirent des insectes, et poissons.  J'ai pass&#233; une certaine heure l&#224; et ai eu un grand temps chaque fois.  
</B>
<TABLE BORDER=0" WIDTH="100%">
<TR><TD><IMG src="oxbow.jpg"></TD>
<TD><B> L'Oxbow, un des lacs plus petits.  En raison de sa structure, il regarde un peu comme une partie du fleuve.  
<TR><TD COLSPAN="2"><B>
 La taille des poissons stock&#233;s est tout &#224; fait bonne, un arc-en-ciel de 3 livres n'est rien peu commun et certains sont de doubles figures.  Mais sans compter que de bonnes actions de truite, les lacs sont tr&#232;s attrayants en raison du paysage dans lequel ils sont situ&#233;s.  Le secteur autour de Dorchester est beau, des collines et des vall&#233;es avec des ruisseaux et les fleuves Piddle et Frome.  Dorchester lui-m&#234;me est une ville gentille &#224; v&#233;rifier.  N'oubliez pas le magasin d'attirail de p&#234;che de John Aplin, qui est garde de fleuve pour <A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.36cowleaze.freeserve.co.uk"  target="new" > le club de p&#234;che de Dorchester.  
</B></A>
</TD></TR>
</TABLE>
<BR>
<center><b> ***  
</b></center>
<BR>
<CENTER>
<a href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.tyhafan.org%2F" >
  <img src="support2.gif"
  width="181" height="65" border="0"
  alt="We Support Ty Hafan - The Children's Hospice In Wales">
  </a>
</center>

</BODY>

</HTML>

    