	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
        <HTML>

<!-- BabelFish added base tag --><base href="http://home.quicknet.nl/mw/prive/dam.stam/page10b.htm">
<SCRIPT LANGUAGE="JavaScript">
<!--
 var babelOrigUrl="http://home.quicknet.nl/mw/prive/dam.stam/page10b.htm";  if  ((null == parent) || (null == parent.BabelFishAdd) || ('TF' != parent.BabelFishAdd.babelTF)) { var i = new Image(); i.src = 'http://babel.altavista.com/aftu' }
//--></SCRIPT><HEAD>
 <TITLE>FRPAGE10B
</TITLE>
</HEAD>

<BODY bgcolor="#004000" text="#fff7c8" link="teal" vlink="teal" alink="teal">

<style type="text/css">
body {
scrollbar-arrow-color: #46595D;
scrollbar-base-color: #004000;
scrollbar-dark-shadow-color: #DOCA8C;
scrollbar-track-color: #46595D;
}

</style>

<B> La vraie trag&#233;die est le grand nombre de fleuves o&#249; l'&#233;cosyst&#232;me est toujours fondamentalement sain pourtant la p&#234;che de sauvage-truite est mais une ombre de ce qu'elle pourrait &#234;tre.  
<BR><BR>
 Tisserand De Microphone (La Poursuite De la Truite Sauvage).  
</B>
<BR>
<BR>
<BR>
<CENTER><B> ***
<TABLE><TR><TD>
<UL><B>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10h.htm" > Kyll 2002-2
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10g.htm" > Oosbach 2002
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10f.htm" > Kyll 2002
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10.htm" > Kyll 2001
</A></LI>
<LI><A href="#null" > Kyll 2000
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10c.htm" > Kyll 1999
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10d.htm" > Wied 1998
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10e.htm" > For&#234;t bavaroise 1998
</A></LI>
</UL>
</TD></TR></TABLE>

</B></CENTER>
<BR>

<b><A name="Kyll 2000" ></A> Kyll 2000
<br>
<br>
 Enfin, mondaymorning ao&#251;t 14, Frans et moi partent pour notre voyage de p&#234;che de truite.  Apr&#232;s arriv&#233;e en Allemagne, nous sommes dits que des travaux sont men&#233;s &#224; bien en amont, qui font devenir l'eau tr&#232;s bruns.  Nous regardons l'eau claire du fleuve et prenons une laiss de toute fa&#231;on.  La soir&#233;e est p&#234;che d&#233;pens&#233;e, quelque truite sont attrap&#233;es.  J'ai un ces modes et AM perdant de ma mouche dans les arbres tr&#232;s souvent.  


<table>
<tr><td><b>
 Apr&#232;s un moment mon chef est une catastrophe totale et je dois mettre dessus un neuf.  M&#234;me la partie tress&#233;e doit &#234;tre coup&#233;e, parce qu'elle est embrouill&#233;e et endommag&#233;e.  Apr&#232;s la p&#234;che nous buvons d'une bi&#232;re et allons au lit t&#244;t.  Le matin prochain, l'eau semble toujours bonne et clair et nous d&#233;cidez d'acheter une autre laiss.  Apr&#232;s que petit d&#233;jeuner que nous d&#233;cidons d'essayer notre chance &#224; une de notre favori s'&#233;tend.  Quand nous arrivons au fleuve, Frans et moi regardent entre eux tristement, l'eau s'est transform&#233;e en couleur du caf&#233; blanc et la p&#234;che est impossible.  
</td>
<td width="40%"><img src="stroom2.jpg" alt="peter">
</td>
</tr>
</table>
<b>
 Nous parlons des choses plus d'et d&#233;cidons d'aller ailleurs.  Elle des turnes dehors &#224; &#234;tre une bonne d&#233;cision, bien que nous n'attrapions pas beaucoup de truite, le chubb et Schneider coop&#232;rent et nous avons beaucoup d'amusement de toute fa&#231;on.  
<table>
<tr><td>
<img src="hermelijn.jpg">
</td>
<td>
<b>
 En soir&#233;e nous discutons les &#233;v&#233;nements du jour, tout en ayant un des blanc-bi&#232;res localement achet&#233;es.  C'est un moment que la vie est bonne.  Le jour suivant nous d&#233;cidons de p&#234;cher le m&#234;me battement.  Nous sommes les poissons contagieux r&#233;guli&#232;rement, mais encore il y a seulement quelque truite dans l'intervalle.  Un stoat est chasse le long de la banque et je peux observer un renard pendant tout &#224; fait un moment, quelque chose qui n'arrive pas &#224; moi souvent.  Nous voyons un kingfisher plusieurs fois et aussi rep&#232;rons quelques dippers et voyons le foxglove, la menthe et d'autres plantes.  
<br> Le temps est tr&#232;s plaisant, seulement le deuxi&#232;me jour nous obtenons un rainshower, mais cela pas  durent longtemps.  
</b>
</td></tr>
</table>


<table>
<tr>
<td>
<b>
 &#192; la voiture nous faisons cuire notre d&#238;ner.  Ensuite que nous nous situons dans l'herbe, regardant les nuages.  Trois buzzards entourent au-dessus des montagnes vertes.  Nous voulons p&#234;cher un autre bout droit et d&#233;placer la voiture.  &#192; un campingplace nous faisons un pas dans le fleuve et il ne prend pas longtemps avant que le premier chabot soit attrap&#233;.  Demi de neuf que nous cessons de p&#234;cher.  En arri&#232;re &#224; la tente nous avons mis quelques bi&#232;res dans le fleuve froid.  Nous go&#251;tons quelques diff&#233;rentes blanc-bi&#232;res.  Frans favorise les fonc&#233;s plus, j'aiment les plus l&#233;gers beaucoup aussi bien.  
</td>
<td width="27%"><img src="vos3.jpg" alt="fox">
</td>
</tr>
</table>

 Il est tr&#232;s agr&#233;able, mais nous nous transformons en sacs de sommeil &#224; temps, demain nous devons conduire toute la maison de dos de mani&#232;re.  Encore nous notons comment rapidement ces quelques jours ont pass&#233;.  Bien que nous ayons jou&#233; d'un peu de malchance dans le commencement, un fleuve brun, nous avons pu appr&#233;cier la p&#234;che beaucoup et nous pouvons regarder de nouveau &#224; ce voyage avec beaucoup de plaisir.  
<BR>
<BR>
<table>
<tr><td>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.erdinger.de"  target="_blank" ><img src="erdingdunkel.gif"  border="noborder"
alt="a good tasting beer"></A>
</td><td>
 L'information diverse, aussi pour la famille:  
<BR>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.fliegenfischen-kyll.de"  target="_blank" > L'Information Aa Hillesheim
</A>
<BR>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.pruem-web.de"  target="_blank" > L'information sur Prum
</A>
<BR>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.gerolstein.de"  target="_blank" > L'information sur Gerolstein
</A>
<BR>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.birresborn.de"  target="_blank" > L'information sur Birresborn
</A>
<BR>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.stadt-kyllburg.de"  target="_blank" > Informations sur Kyllburg
</A>
<BR>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.kyllburger-waldeifel.de"  target="_blank" > H&#244;tel Haus Wehrbusch
</A>
<BR>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.bitburg.de"  target="_blank" > L'information sur Bitburg
</A>
<BR>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.eifelpark.de"  target="_blank" > L'information sur l'Eifelpark
</A>
</B>
</td><td><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.kyllburger-waldeifel.de"  target="_blank" ><img src="wehrbush.gif" 
border="noborder" alt="the best schnitzels of the Eifel (and surroundings)"></A>
</td></tr></table>
<BR>
<BR>
<CENTER><B> ***  
</B></CENTER>
<BR>



</BODY>

</HTML>

    