	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
        <HTML>

<!-- BabelFish added base tag --><base href="http://home.quicknet.nl/mw/prive/dam.stam/page4via.htm">
<SCRIPT LANGUAGE="JavaScript">
<!--
 var babelOrigUrl="http://home.quicknet.nl/mw/prive/dam.stam/page4via.htm";  if  ((null == parent) || (null == parent.BabelFishAdd) || ('TF' != parent.BabelFishAdd.babelTF)) { var i = new Image(); i.src = 'http://babel.altavista.com/aftu' }
//--></SCRIPT><HEAD>
 <TITLE>PAGE4VIA
</TITLE>
</HEAD>

<BODY bgcolor="#004000" text="#fff7c8" vlink="teal" alink="teal" link="white">

<style type="text/css">
body {
scrollbar-arrow-color: #46595D;
scrollbar-base-color: #004000;
scrollbar-dark-shadow-color: #DOCA8C;
scrollbar-track-color: #46595D;
}

</style>

<B> Il y a bien longtemps sur des chalkstreams, j'ai d&#233;cid&#233; que la meilleure mani&#232;re de pr&#233;senter une mouche &#224; une truite et d&#233;clenche outre d'une impulsion pour se lever, plut&#244;t que pour reconnoitre car les &quot;gardes de zone&quot; auront vous , deviez l'obtenir dedans l&#224; rapidement.  
<BR><BR>
 Patterson de Neil (Chalkstream Chronicle).  
</B>
<BR>
<BR>
<CENTER><B> ***
</B></CENTER>
<BR>
<center>
<table>
<tr><td>
<ul><b>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4avo.htm" > Barrage d'Avon, Dartmoor, 2001
</A></li>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4ard.htm" > Ardgowan, Ecosse, 1999
</A></li>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4pid.htm" > Fleuve Piddle, Dorset, 1994-1995
</A></li>
<li><A href="#null" > P&#234;che de Viaduct, Somerton, 1994-1996
</A></li>
<li><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage4lic.htm" > Permis
</A></li>
</ul>
</td></tr></table>
</center>

<BR>
<BR>
<A name="viaduct" ></A>
<B>
 Pendant un certain temps j'ai v&#233;cu dans le chameau de la Reine, un petit village beatiful pr&#232;s de Somerton dans Somerset.  Ici, dans la vall&#233;e de Cary, la p&#234;che de Viaduct est localis&#233;e, mais ce n'est plus (1999) une p&#234;che de truite.  C'est maintenant seulement une p&#234;che brute.  
<BR>
<BR>
<BR>

<TABLE BORDER="0">
<TR><TD><IMG src="viaduct2.jpg"></TD>
<TD ALIGN="left"><B> Piscine sup&#233;rieure de p&#234;che
</B></TD></TR>
</TABLE>

<BR><BR>

<B> Du carnet, vendredi 1995 le 20 janvier.  
<BR><BR>
 Assez bient&#244;t le fluor-goldhead a &#233;t&#233; pris.  Le poisson (bon) &#233;tait allum&#233; pour 1 seconde, a tourn&#233; et est parti.  Dans une demi-heure j'ai obtenu une autre offre et celle-ci avait pris la nymphe correctement.  Elle s'est av&#233;r&#233;e &#234;tre une beaut&#233; de plus de 3 livres.  Tout en d&#233;barquant les poissons, elle est tomb&#233;e par le filet!  &#192; quelqu'un l'observation d'elle doit avoir &#233;t&#233; une vue de wonderfull.  J'essayant spasmodicly de tenir la tige et le filet en une telle position que les poissons pourraient &#234;tre for&#233;s, sorte de, alors que la truite allait ballistique et emball&#233;e loin.  Bien, cela a fonctionn&#233;.  Probablement gr&#226;ce &#224; nouvelles 5 livres de leaderpoint.  A achet&#233; un nouveau filet dans la rue, plus tard cet apr&#232;s-midi.  
<BR><BR>
 Samedi, 1996 Le 20 Janvier
<BR><BR>
 Environ 8,30 heures du matin.  J'&#233;tais &#224; la p&#234;che.  Il y avait un soufflement croquant et morne de vent.  Ne pourrait pas p&#234;cher un poisson tout le matin, a eu un qui a jet&#233; la mouche.  Ensuite prenant un p&#226;t&#233; en cro&#251;te et un chocolat chaud pour le d&#233;jeuner, je suis all&#233; de nouveau au coin avec les arbres derri&#232;re la petite p&#233;ninsule.  Dans un d&#233;lai d'une heure trois la truite &#233;taient sur la banque.  Un quart a &#233;t&#233; rapport&#233; dans le coin chez Cary.  C'&#233;tait aujourd'hui assez froid, mais plusieurs anglers ont obtenu leur sac.  Les doubles figures sont toujours dehors l&#224;.  
</B><BR><BR>

<CENTER><IMG src="rainbow.jpg"></CENTER>
<BR>
<BR>

<CENTER><B> ***  
</B></CENTER>
<BR>
<CENTER>
<a href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.tyhafan.org%2F" >
  <img src="support2.gif"
  width="181" height="65" border="0"
  alt="We Support Ty Hafan - The Children's Hospice In Wales">
  </a>
</center>

</BODY>

</HTML>

    