	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
        <HTML>

<!-- BabelFish added base tag --><base href="http://home.quicknet.nl/mw/prive/dam.stam/page10d.htm">
<SCRIPT LANGUAGE="JavaScript">
<!--
 var babelOrigUrl="http://home.quicknet.nl/mw/prive/dam.stam/page10d.htm";  if  ((null == parent) || (null == parent.BabelFishAdd) || ('TF' != parent.BabelFishAdd.babelTF)) { var i = new Image(); i.src = 'http://babel.altavista.com/aftu' }
//--></SCRIPT><HEAD>
 <TITLE>FRPAGE10D</TITLE>
</HEAD>

<BODY bgcolor="#004000" text="#fff7c8" link="teal" vlink="teal" alink="teal">

<style type="text/css">
body {
scrollbar-arrow-color: #46595D;
scrollbar-base-color: #004000;
scrollbar-dark-shadow-color: #DOCA8C;
scrollbar-track-color: #46595D;
}

</style>

<B> La vraie trag&#233;die est le grand nombre de fleuves o&#249; l'&#233;cosyst&#232;me est toujours fondamentalement sain pourtant la p&#234;che de sauvage-truite est mais une ombre de ce qu'elle pourrait &#234;tre.  
<BR><BR>
 Tisserand De Microphone (La Poursuite De la Truite Sauvage).  
</B>
<BR>
<BR>
<BR>
<CENTER><B> ***
<TABLE><TR><TD>
<UL><B>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10h.htm" > Kyll 2002-2
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10g.htm" > Oosbach 2002
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10f.htm" > Kyll 2002
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10.htm" > Kyll 2001
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10b.htm" > Kyll 2000
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10c.htm" > Kyll 1999
</A></LI>
<LI><A href="#null" > Wied 1998
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10e.htm" > For&#234;t bavaroise 1998
</A></LI>
</UL>
</TD></TR></TABLE>

</B></CENTER>
<BR>

<B><A name="Wied 1998" ></A> Wied, 1998
<BR>
<TABLE BORDER="0">
<TR><TD><IMG src="wied3.jpg" WIDTH="250" HEIGHT="175"></TD>
<TD><B> Le Wied.  Un jet o&#249; on peut p&#234;cher d'une mani&#232;re d&#233;tendue.  
</B>
</TD></TR>
</TABLE>
<BR><B>
 Apr&#232;s que lisant un article concernant le Wied dans le magasin de l'association hollandaise de Fisher de mouche, mon ami Frans et moi avons d&#233;cid&#233; de la v&#233;rifier dehors.  La date &#233;tait jeudi 1998 le 20 ao&#251;t.  
<BR>
 Elle s'est av&#233;r&#233;e &#234;tre un beau jet.  Les anglers de camarade qui veulent seulement attraper la truite et le meilleur essai grayling leur chance ailleurs, mais ceux qui ont le plaisir d'attraper un chubb gentil peuvent avoir un bon temps ici.  
<BR>
 De Hollande centrale, vous y arrivez en suivant l'A3 (E35) par l'interm&#233;diaire d'Arnhem, d'Oberhausen et de Koln jusqu'au num&#233;ro 35 Neustadt/Wied de sortie.  
<BR><BR>
<CENTER><IMG src="wiedmap2.jpg"></CENTER>
<BR>
 Chez Neustadt le fleuve regarde tout &#224; fait prometteur, mais nous avons suivi le fleuve en amont.  Dans le village de Burglahr on peut atteindre un billet valable un jour l'h&#244;tel Burghof, pour 18 DM.  Le battement est de 2 kilom&#232;tres de long et la marche dans l'eau est exc&#233;dent possible presque la longueur enti&#232;re.  Il y a un bon nombre de chubb, de Schneider, de gardon et de barbel.  
</B>
<BR>
<TABLE BORDER="0">
<TR><TD><IMG src="wied1.jpg" WIDTH="250" HEIGHT="175"></TD>
<TD><B> Le Wied chez Dottesfeld.  Tr&#232;s peu de truite mais beaucoup de chubb.  Nous avons vu un kingfisher plusieurs fois.  
</B>
</TD></TR>
</TABLE><B>
 Le jour suivant nous sommes all&#233;s plus loin et avons fini vers le haut &#224; l'h&#244;tel Zum Wiedbachtal dans Dottesfeld.  Voici que vous pouvez obtenir une tenir compte de jour de 17 DM et le battement est d'environ 4 kilom&#232;tres de long.  De nouveau, beaucoup de le chubb, Schneider, gardon et ici Frans a obtenu la seule truite du voyage.  La cuisine de l'h&#244;tel Zum Wiedbachtal a une r&#233;putation tr&#232;s bonne.  Les invit&#233;s de l'h&#244;tel peuvent &#233;galement p&#234;cher le Holzbach, un ruisseau qui fonctionne presque devant l'h&#244;tel.  
<BR>
<BR>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.hotel-zum-wiedbachtal.de"  target="new" > H&#244;tel Zum Wiedbachtal, Fam Bollander.  T&#233;l.:  (00-49) 2685-1060.  
</B></A>
<BR>
<BR>

<BR>
<BR>
<CENTER><B> ***  
</B></CENTER>
<BR>



</BODY>

</HTML>

    