	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
        <HTML>
<!-- BabelFish added base tag --><base href="http://home.quicknet.nl/mw/prive/dam.stam/page16.htm">
<SCRIPT LANGUAGE="JavaScript">
<!--
 var babelOrigUrl="http://home.quicknet.nl/mw/prive/dam.stam/page16.htm";  if  ((null == parent) || (null == parent.BabelFishAdd) || ('TF' != parent.BabelFishAdd.babelTF)) { var i = new Image(); i.src = 'http://babel.altavista.com/aftu' }
//--></SCRIPT><HEAD>
<TITLE>PAGE16
</TITLE>
</HEAD>
<BODY aLink=olive bgColor=#004000 link=white text=#fff7c8 vLink=teal>

<style type="text/css">
body {
scrollbar-arrow-color: #46595D;
scrollbar-base-color: #004000;
scrollbar-dark-shadow-color: #DOCA8C;
scrollbar-track-color: #46595D;
}

</style>

<B>
 Si le journal de colonel Hawker doit &#234;tre accept&#233;, des anglers plus t&#244;t pourraient avoir p&#234;ch&#233; de &#224; cheval pour le gout semble avoir infest&#233; nos anc&#234;tres de voler-p&#234;che, bien que si ceci a &#233;t&#233; provoqu&#233; par la marche dans l'eau nu-&#224; jambes dans leur jeunesse ou le fruitiness de leurs ports d'amende si vieux n'est pas clair.  
<BR><BR> Geoffry Bucknall (pour rencontrer le premier brun de marche).  
</B>
<BR>
<BR>
<CENTER><B> ***
</B></CENTER>
<BR>
<br>
<b>
 Brest, Juin 16 - 17, 2001
<br><br>
 D&#232;s qu'il est apparu clairement que nous visiterions Brest, dans la province de Bretagne, une recherche sur beaucoup d'informations fourni par Internet.  Le fleuve Elorn sembl&#233; bon sur l'image et sur le website d'AAPPMA une bonne description du fleuve a &#233;t&#233; donn&#233; et adresse o&#249; le permis n&#233;cessaire pourrait &#234;tre achet&#233;.  
<br>
 Vendredi apr&#232;s-midi nous sommes all&#233;s &#224; terre apr&#232;s travail, et un magasin d'attirail de p&#234;che a &#233;t&#233; trouv&#233; bient&#244;t.  Ici des permis ont &#233;t&#233; vendus, mais pas pour le secteur de l'Elorn.  Par cons&#233;quent nous avons d&#251; aller &#224; ce secteur particulier.  Le plan a &#233;t&#233; chang&#233; pour essayer d'obtenir &#224; un permis le jour suivant dedans le Landivisiau.  
<br>
 Samedi matin apr&#232;s qu'une douche et un petit d&#233;jeuner, je soient entr&#233;s dans la ville.  D'abord tout &#224; fait une promenade sur la base, puis en l'autobus au centre de la ville et l&#224; d'une promenade courte &#224; la station.  Malheureusement, le train &#224; Landivisiau a &#233;t&#233; programm&#233; &#224; environ douze heures.  Mais le train &#224; Landerneau partait &#224; un quart apr&#232;s neuf.  Tellement d'abord je suis all&#233; &#224; Landerneau, cela est situ&#233; entre Brest et Landivisiau.  


<table>
<tr><td>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Flander1.jpg" ><img src="lander1s.jpg" alt="Landerneau" border="noborder"></A>
</td><td>
<b>
 Au magasin de tabacco, mentionn&#233; sur l'Internet, des permis ont &#233;t&#233; vendus.  Mais pas la &quot;carte de vacances&quot;.  Les timbres pour cette carte n'ont pas &#233;t&#233; tenus encore.  J'ai fait une promenade dans la ville.  C'est un endroit agr&#233;able.  Il y a un genre de vieux moulin o&#249; le fleuve fonctionne dessous avec un rapide gentil.  Il y a de petites rues avec des pierres de galet et il y avait un march&#233; o&#249; toutes sortes de crabes et fruits de mer ont &#233;t&#233; vendues.  Apr&#232;s quelques tasses de caf&#233; &#224; la station, j'ai pris le train 11,30.  


</td>
</tr>
</table>

 Quinze minutes plus tard le train est arriv&#233; dans Landivisiau.  Au caf&#233; les permis d'&quot;Elorn&quot; ont &#233;t&#233; vendus et ils ont &#233;galement eu la &quot;carte de vacances&quot;.  J'ai &#233;t&#233; conseill&#233; de l'essayer deux kilom&#232;tres plus loin vers le bas, et c'est o&#249; je suis all&#233;.  L'Elorn s'est av&#233;r&#233; &#234;tre un beau fleuve.  Quelques pi&#232;ces me rappellent les jets de craie de l'Angleterre m&#233;ridionale, l'autre sembler de pi&#232;ces davantage comme les jets dans l'Ardennes belge, ou l'Eifel allemand.  Toutes les m&#233;thodes l&#233;gales de p&#234;che sont permises, y compris des vers et des spinnerbaits, et ainsi mes expectiations n'&#233;taient pas tr&#232;s hauts.  


<table>
<tr><td><b>
 C'&#233;tait une surprise plaisante quand, apr&#232;s vingt minutes p&#234;chant, un truite arc-en-ciel &#224; tiret hors de la banque pour saisir mes beaux poissons de nymphe.  Il y avait plus de truite autour, et de temps en temps une truite brune a &#233;t&#233; d&#233;barqu&#233;e et lib&#233;r&#233;e.  Le jour a &#233;t&#233; fini avec un total de la truite 6.  Environ 5 ou 6 poissons sont parvenus &#224; sauter outre du crochet.  J'aime utiliser des crochets de Tiemco TMC 103BL, rasoir pointu et barbless.  Mais si une truite emballe vers vous et vous ne pouvez pas garder la tension &#224; la ligne, la truite souvent parviendra &#224; secouer le crochet dehors.  
</td><td>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Frain1.jpg" ><img src="rain1s.jpg" border="noborder" alt="Rainbow"></A>
</td></tr>
</table>
 Le temps avait &#233;t&#233; agr&#233;able, sec pour la majeure partie, seulement de temps en temps un peu de pluie.  Parfois il &#233;tait m&#234;me ensoleill&#233;.  &#192; environ sept je l'ai appel&#233; un jour et ai march&#233; de nouveau au caf&#233; pour un sandwich et un caf&#233;, j'ai pris le train de la moiti&#233; huit et &#233;tais de retour &#224; bord &#224; dix.  Apr&#232;s qu'une douche je soit all&#233;e dormir imm&#233;diatement.  
<br>
 Sundaymorning t&#244;t vers le haut encore, m&#234;me avant l'alarmclock.  Bert, mon cabinmate, &#233;tait vers le haut &#233;galement, il est all&#233; pour un voyage avec sa bicyclette.  Apr&#232;s une attente de 15 minutes l'autobus j'&#233;tais bient&#244;t &#224; la station encore et ai eu plus qu'assez de temps de faire un appel &#224; la maison et d'attraper le train 10,30.  Une demi-heure plus tard que le train s'est arr&#234;t&#233;e dans Landivisiau et j'ai march&#233; &#224; l'extr&#233;mit&#233; de la pi&#232;ce de fleuve que j'avais p&#234;ch&#233;e hier.  


<table>
  <tr>
   <td><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Felorn1.jpg" ><img src="elorn1s.jpg" border="noborder" alt="Elorn"></A></td>
   <td><b>
 Deux autres anglers &#233;taient pr&#233;sents, et quand j'ai demand&#233; s'ils avaient n'importe quelle chance, ils ont indiqu&#233; quelque chose comme &quot;son ok, pas trop mauvais&quot;.  Je les devine avais attrap&#233; leur part.  Ce bout droit du fleuve &#233;tait tr&#232;s beau, il a ressembl&#233; &#224; un chalksteam, avec tout le ranunculus ondulant dans le courant.  Quelque la truite se levaient.  Anglers qui emploient le spinnerbait ne peut pas venir &#224; bout probablement ces pi&#232;ces, pour eux finissent vers le haut dans le ranunculus avec chaque fonte.  


</td>
  </tr>
</table>
 Un de la truite se trouvait sous un morceau de ranunculus et apr&#232;s que quelques fontes, le carex aient bien d&#233;riv&#233; vers son mensonge.  Les usines ont &#233;t&#233; d&#233;plac&#233;es avec le courant, la truite s'est lev&#233;e &#224; ma mouche et l'a prise.  Apr&#232;s qu'elle ait &#233;t&#233; accroch&#233;e elle a plong&#233; directement dans les usines.  J'ai gard&#233; la tension &#224; la ligne et ai march&#233; dans l'eau &#224; l'endroit &#233;tais le poisson devrais &#234;tre.  &#192; ma surprise, il &#233;tait toujours dessus et il s'est av&#233;r&#233; &#234;tre un poisson de 12 pouces.  Apr&#232;s un moment j'ai obtenu deux davantage prises, mais les ai manqu&#233;es.  Dans un secteur plus fonc&#233; de peu sous les arbres j'ai obtenu une autre prise.  Quand j'ai plac&#233; le crochet, imm&#233;diatement un whopper d'un truite arc-en-ciel a saut&#233; clairement de l'eau.  Il &#233;tait entre 20 et 24 s'avancent longtemps et la meilleure truite que je me suis jamais accroch&#233;e sur un fleuve.  Apr&#232;s une bataille courte le traversant &#224; tiret de truite mon tippet mince, et I trouv&#233; maugr&#233;ant au milieu du fleuve.  Bien, quelques minutes plus tard je l'ai trouv&#233; joli ordonn&#233; que j'ai eu les poissons dessus pour un short tandis que de toute fa&#231;on.  Un autre conte &#224; le dire.  Heureusement j'ai p&#234;ch&#233; avec les crochets barbless, la truite secouerai le crochet dehors en quelques secondes.  Quel whopper &#233;tait ce poisson, incroyable.  
<br>
 J'ai obtenu un petits arc-en-ciel et deux diff&#233;rents truite brune, apportant les points au croisillon deux.  


<table>
<tr><td><b>
 Pr&#232;s d'un tunnel sous la route, il y avait un arbre, accrochant au-dessus de l'eau.  Ranunculus se d&#233;veloppait pr&#232;s de son pied, celui se tenait dans l'eau.  Je l'ai pass&#233; tout en p&#234;chant en aval.  Quand j'ai march&#233; dans l'eau en amont encore, un vrai grand projectile de poissons de dessous l'arbre et a dard&#233; loin avec le courant.  Peut-&#234;tre un chubb.  J'ai ramen&#233; le train de 18,30 &#224; Brest et &#233;tais de retour &#224; la base navale dans une heure.  


</td><td>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Felorn4.jpg" ><img src="elorn4s.jpg" border="noborder" alt="Elorn"></A>
</td></tr>
</table>
 La semaine prochaine, quand en Angleterre, je dois acheter un ensemble de r&#233;paration de wader, parce que j'ai laiss&#233; cela &#224; la maison pour un changement.  L'apr&#232;s-midi j'ai not&#233; qu'un de mes waders fuyait.  Caus&#233; probablement par la marche par la m&#251;re.  Et je dois ty quelques plus de nymphes, parce que j'ai laiss&#233; quelques uns dans les arbres.  
<br>
 Il est un petit que ce fleuve soit tout &#224; fait une commande de Hollande.  
<br>
<br>
 Note:  De &quot;carte de vacances&quot; (carte de vacances) est seulement disponible du 1er juin jusqu'septembre &#224; 30.  
<br><br>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.elorn-aappma.com"  target="new" ><b> Cliquetez ici </A><b>  pour un lien avec des informations sur le fleuve d'Elorn (langue fran&#231;aise).  
<br><br>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.ter-sncf.com%2FUK%2FDefault_uk.htm"  target="new" ><b> Cliquetez ici </A><b>  pour un lien avec des informations sur les programmes etc.. de train.  
<br><br>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.voyages-sncf.com%2Fdynamic%2F_SvHomePage%3F_DLG%3DSvHomePage%26_CMD%3DcmdHomepageUK%26_LANG%3DNL%26_AGENCY%3DVSC%26_LANG%3DNL%26_AGENCY%3DVSC%26_DLG%3DSvHomePage%26_LOCAL%3Dcom.webgl.fwk.navigation.session.FwkLocal%254063284e%26_TMS%3D1005248376247"  target="new" ><b> Ici un deuxi&#232;me lien </A><b> o&#249; vous pouvez trouver des horaires ou pouvez acheter un billet.  



<CENTER><B> ***  
</B></CENTER><BR></A>



</BODY>
</HTML>

    