	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
        <HTML>

<!-- BabelFish added base tag --><base href="http://home.quicknet.nl/mw/prive/dam.stam/page10.htm">
<SCRIPT LANGUAGE="JavaScript">
<!--
 var babelOrigUrl="http://home.quicknet.nl/mw/prive/dam.stam/page10.htm";  if  ((null == parent) || (null == parent.BabelFishAdd) || ('TF' != parent.BabelFishAdd.babelTF)) { var i = new Image(); i.src = 'http://babel.altavista.com/aftu' }
//--></SCRIPT><HEAD>
 <TITLE>PAGE10
</TITLE>
</HEAD>

<BODY bgcolor="#004000" text="#fff7c8" link="teal" vlink="teal" alink="teal">

<style type="text/css">
body {
scrollbar-arrow-color: #46595D;
scrollbar-base-color: #004000;
scrollbar-dark-shadow-color: #DOCA8C;
scrollbar-track-color: #46595D;
}

</style>

<B> La vraie trag&#233;die est le grand nombre de fleuves o&#249; l'&#233;cosyst&#232;me est toujours fondamentalement sain pourtant la p&#234;che de sauvage-truite est mais une ombre de ce qu'elle pourrait &#234;tre.  
<BR><BR>
 Tisserand De Microphone (La Poursuite De la Truite Sauvage).  
</B>
<BR>
<BR>
<BR>
<CENTER><B> ***
<TABLE><TR><TD>
<UL><B>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10h.htm" > Kyll 2002-2
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10g.htm" > Oosbach 2002
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10f.htm" > Kyll 2002
</A></LI>
<LI><A href="#null" > Kyll 2001
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10b.htm" > Kyll 2000
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10c.htm" > Kyll 1999
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10d.htm" > Wied 1998
</A></LI>
<LI><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpage10e.htm" > For&#234;t bavaroise 1998
</A></LI>
</UL>
</TD></TR></TABLE>

</B></CENTER>
<BR>
<b><A name="Kyll 2001" ></A> Kyll 2001
<br>
<br>
<b>
 Plus t&#244;t nous avions projet&#233; aller troutfishing dans le fleuve Kyll pendant la semaine de 13 au 17 ao&#251;t.  Si le temps est f&#233;tide, nous pourrions aller plus tard.  Mais le weatherforcast &#233;tait tr&#232;s bon et nous dicided pour aller!!  
<br>
 Lundi le 13 ao&#251;t nous conduisons l'itin&#233;raire fimiliar par l'interm&#233;diaire de l'Ardennes belge.  Le trafic est tr&#232;s silencieux et cela nous prend une demi-heure moins comme d'habitude.  Quand la tente est mise vers le haut, nous sortons pour un repas, un schnitzel allemand d&#233;licieux.  Apr&#232;s que d&#238;ner que nous continuons d'obtenir notre kit dans la tente et peu de temps apr&#232;s nous pouvons nous asseoir et appr&#233;cier une bi&#232;re.  Nous nous asseyons comme rois devant Frans bungalowtent.  Tuesdaymorning que nous nous levons t&#244;t, nous sommes ici pour p&#234;cher!!!  D'abord nous allons &#224; l'h&#244;tel de ville obtenir un nouveau permis de p&#234;che, suivi d'une visite au supermarch&#233;.  Alors nous obtenons nos laisux et ainsi nous avons tous les papiers n&#233;cessaires pour aller p&#234;cher.  D'abord nous allons &#224; une section approximative du fleuve.  La marche dans l'eau tue ici en raison du lit in&#233;gal de fleuve et des grands rochers.  Bient&#244;t j'obtiens ma premi&#232;re truite.  Cependant, ce matin pour quelque raison je moule ma mouche dans l'arbuste de temps en temps, ou jette ma fonte dans un noeud de Gordian.  Ignorant, un &#233;cureuil se d&#233;place environ sur le riverbank, ne prenant aucune notification de moi du tout.  


<table>
<tr>
<td><b>
 Le matin est fini avec la truite 2.  Pas beaucoup.  Frans a 3, il me dit quand nous nous r&#233;unissons &#224; la voiture.  Apr&#232;s que le d&#233;jeuner nous aillent &#224; un autre battement, mais la truite ne sont pas dans une humeur de prise et nous attrapons peu.  Mais nous appr&#233;cions la p&#234;che de toute fa&#231;on.  Le temps est beau, chaud summerweather, comme forcasted.  Plusieurs esp&#232;ces d'Ephemeroptera montrent, parmi eux un jaune assez petit un et mayfly qui est plus grand dans la taille, a creamcoloured le corps avec les bandes fonc&#233;es et des trois ont dirig&#233; la queue.  


</td>
<td>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Ffranz1.jpg" ><img src="franz1s.jpg" border="noborder" alt="der alter Franz"></A>
</td>
</tr>
</table>
 &#192; une banque avec des cailloux, quelques mayflies bruns avec deux tailpoints sont essaimage.  Peut-&#234;tre l'&quot;&#233;t&#233; importune&quot; ou &quot;Sepia importune&quot; ou - des fileurs?.  Dans beaucoup de soir&#233;e de carex soyez en activit&#233;.  D'ailleurs, je suis convaincu que mon &quot;poldersedge&quot; sec est pris pour mayfly, particuli&#232;rement si j'ai mis les ailes ainsi qu'un peu de graisse.  &#192; la fin de l'apr&#232;s-midi nous revenons &#224; la tente, nous fixons pendant un moment et pr&#233;parons notre th&#233;.  Riz avec la goulache.  Ce devient un aliment traditionnel en nos voyages de p&#234;che.  Plus tard nous choisissons un battement il est facile marcher dans l'eau que.  J'attrape autre grayling truite, deux miniature et un certain Schneider.  Frans a quelques poissons aussi, la plupart de Schneider.  


<table>
<tr>
<td>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.loewenbraeu.de"  target="new" >
<img src="loewenweiss1.gif" border="noborder" alt="loewenbrau weissbier dunkel"></A></td>
<td><b>
 Il n'y a aucun signe d'une &#233;l&#233;vation de soir&#233;e et au cr&#233;puscule nous nous arr&#234;tons p&#234;cher.  Heure pour une bi&#232;re, un dunkel allemands d&#233;licieux de Loewenbrau weizen et de Franziskaner.  Tandis que nous sipping nos bi&#232;res, un hibou appelle des bois sur la banque oppos&#233;e.  Il y a un ciel de wonderfull, plein des &#233;toiles.  Nous appr&#233;cions le moment.  

Le matin prochain nous sommes vers le haut de t&#244;t et apr&#232;s un grand petit d&#233;jeuner, cuit par Frans, nous obtenons une tenir compte du jour.  Je p&#234;che un morceau rapide de l'eau et lib&#232;re plusieurs poissons.  Frans a d&#233;plac&#233; en amont un peu et a sa part.  Mais en d&#233;pit de celui nous n'attrapons pas beaucoup, nous avons une bonne p&#234;che de temps et sommes au fleuve.  


</td>
</tr>
</table>
 Un kingfisher vole pr&#232;s, j'&#233;tait d&#233;j&#224; absent il.  Des dippers sont rep&#232;r&#233;s et de plus grands wagtails jaunes se montrent r&#233;guli&#232;rement.  C'est aujourd'hui chaud, plus de 90 degr&#233;s.  En soir&#233;e nous p&#234;chons le m&#234;me battement qu'hier, mais encore nous n'attrapons pas beaucoup.  Apr&#232;s la p&#234;che nous appr&#233;cions la bi&#232;re.  Cette fois nous avons, <A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.schoefferhofer.de"  target="new" > Schoefferhofer weizen </A>, suivi <A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.paulaner.de"  target="new" > du dunkel de Paulaner </A>  et nous finissons avec <A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fwww.franziskaner-weissbier.de"  target="new" > un Franziskaner </A>.  Grandes bi&#232;res!!  


<table>
<tr>
<td><b>
 Jeudi nous d&#233;cidons d'aller des poissons un autre battement.  Apr&#232;s l'achat de la laiss, nous allons au fleuve et bient&#244;t les premiers poissons sont p&#234;ch&#233;s.  Principalement chubb et Schneider.  Nous employons le d&#233;jeuner &#224; la banque de fleuve.  Le ciel est opacifi&#233; et montre &#224; ce jour une promesse d'une pluie ou d'un thundershower.  Nous obtenons les rainjackets de la voiture.  Id&#233;e fut&#233;e pour une heure plus tard nous sommes dans un rainshower grave.  Se reposer sur une pierre j'attends jusqu'&#224; ce qu'elle devienne s&#232;che encore.  &#192; six nous allons au restaurant pour un repas, un bon jaegerschnitzel.  Apr&#232;s le caf&#233; nous allons rapidement de nouveau au fleuve p&#234;cher encore.  
</td>
<td>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fpeter15.jpg" ><img src="peter15s.jpg" border="noborder" alt="der alter Peter"></A>
</td>
</tr>
</table>

 
<table>
<tr>
<td>
<A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Fhome.quicknet.nl%2Fmw%2Fprive%2Fdam.stam%2Fijsvog11.jpg" ><img src="ijsvo11s.jpg" border="noborder" alt="kingfisher"></A></td>
<td><b>
 Quand nous overvieuw les r&#233;sultats du jour il semble nous avons obtenu le chubb et le Schneider.  Mais j'ai lib&#233;r&#233; 4 la truite brune trop et le petit dace 2.  Je suis tr&#232;s heureux avec la truite.  Le chubb n'&#233;taient pas grand cette fois, la grande n'a pas voulu jouer la boule.  Aujourd'hui le kingfisher nous passe plusieurs fois et en soir&#233;e les hiboux hooting de la for&#234;t encore.  Fridaymorning nous laissons la tente s&#232;che et conduisons de nouveau &#224; la Hollande.  Un bon nombre de gens retournent de leurs vacances et nous appr&#233;cions les plaisirs d'un bon embouteillage.  Le tour prend un habituel plus long d'heure puis.  
</td>
</tr>
</table>

<br><br>

 Regardant le dos nous estimons que bien que nous n'ayons pas obtenu &#224; beaucoup la truite, nous avons appr&#233;ci&#233; la p&#234;che, l'environnement et le beau temps d'&#233;t&#233;.  Comme bonification, quand nous sommes presque &#224; la maison, marques d'un passe-temps une basse mouche pr&#232;s devant la voiture.  


<BR>
<BR>
<CENTER><B> ***  
</B></CENTER>
<BR>




</BODY>

</HTML>

    