	<meta http-equiv="content-type" content="text/html; charset=UTF-8">
        <HTML>

<!-- BabelFish added base tag --><base href="http://home.quicknet.nl/mw/prive/dam.stam/page9.htm">
<SCRIPT LANGUAGE="JavaScript">
<!--
 var babelOrigUrl="http://home.quicknet.nl/mw/prive/dam.stam/page9.htm";  if  ((null == parent) || (null == parent.BabelFishAdd) || ('TF' != parent.BabelFishAdd.babelTF)) { var i = new Image(); i.src = 'http://babel.altavista.com/aftu' }
//--></SCRIPT><HEAD>
 <TITLE>PAGE9
</TITLE>
</HEAD>

<BODY bgcolor="#004000" text="#fff7c8" link="teal" vlink="teal" alink="teal">

<style type="text/css">
body {
scrollbar-arrow-color: #46595D;
scrollbar-base-color: #004000;
scrollbar-dark-shadow-color: #DOCA8C;
scrollbar-track-color: #46595D;
}

</style>

<B> Il nous a dit qu'au sujet des disciples du Christ &#233;tant des p&#234;cheurs, et nous ont &#233;t&#233; partis pour supposer, comme le faisions mon fr&#232;re et moi, que tous les p&#234;cheurs de premi&#232;re classe sur la mer de Galilee &#233;taient des p&#234;cheurs de mouche et que John, le favori, &#233;tions sec-volent le p&#234;cheur.  
<BR><BR>
 Maclean Normand, (Un Fleuve Fonctionne Par Lui).  
</B>
<BR><BR><BR>

<center>
<TABLE BORDER="0">
<TR><TD><IMG src="david.jpg" WIDTH="250" HEIGHT="175"></TD>
<TD><B> Mon ami David.  
</B>
</TD>
<TD><IMG src="david3s.jpg" height="175">
</TR>
</TABLE>
<BR>
<TABLE BORDER="0"><TR><TD>
<IMG src="margaree1.jpg" WIDTH="460"><BR><CENTER><B> Le fleuve de Margaree
</B></CENTER>
</TD></TR>
</TABLE>
</center>

<BR>
<B> En ao&#251;t '95, nous avons rendu visite &#224; mon ami David et son tapotement d'&#233;pouse.  Ils nous ont montr&#233; beaucoup de la Nouvelle-&#201;cosse.  Il y avait l'heure pour p&#234;cher trop et nous avons eu un grand temps &#224; la rue Mary, le Margaree et quelques autres endroits.  Tandis que nous p&#234;chions la rue Mary une paire d'ospreys &#233;tait montante au-dessus de nous.  Mais nous n'avons vu aucuns saumons ou brooktrout.  Bob et moi avons obtenu quelques petits poissons qui ont ressembl&#233; au chubb.  
</B>
<BR>
<BR>
<center>
<TABLE BORDER="0">
<TR><TD><IMG src="pikeweed.jpg" HEIGHT="210"><BR><B> Pikeweed.  
</B></TD>
<TD><IMG src="cherokee1.jpg"><BR><B> Au trou de truite
</B>
</TD></TR>
</TABLE>
</center>
<BR>
<B> &#192; la piscine de fourchettes nous n'avons vu un bon nombre de saumons, mais aucune truite de ruisseau.  Nous avons rencontr&#233; un couple gentil qui nous a conseill&#233;s d'aller &#224; un autre fleuve dans le secteur.  
</B>
<BR>
<center>
<TABLE BORDER="0">
<TR><TD><IMG src="forkspool1.jpg" HEIGHT="151"><BR><CENTER><B> La piscine de fourchettes chez le Margaree.  
</B></TD>
<TD><IMG src="brooky2.jpg"><BR><CENTER><B> Quelque le brooktrout a saisi la nymphe.  
</B>
</TD></TR>
</TABLE>
</center>
<BR>
<B> Le matin prochain t&#244;t je l'ai essay&#233; sur ce fleuve.  L'endroit s'est av&#233;r&#233; &#234;tre une tache gentille, seulement le lenght du bout droit o&#249; la p&#234;che a &#233;t&#233; permise &#233;tait de seulement environ 100 yards de long.  Alors une cha&#238;ne a &#233;t&#233; mise au-dessus du fleuve, au del&#224; duquel la p&#234;che a &#233;t&#233; interdite.  Il y avait un grand banc de brooktrout attendant pour courir en amont.  
<TABLE width="100%" border="0">
<TR><TD><IMG src="baldeag1.jpg"></TD>
<TD><B> Un aigle chauve a pass&#233; pr&#232;s &#224; 50 yards de gamme.  Quelques brookies ont pu &#234;tre tent&#233;s pour saisir le pheasanttail de goldhead.  C'est un beau poisson et ils ont &#233;t&#233; lib&#233;r&#233;s apr&#232;s avoir pris une photo.  De la conversation avec d'autres anglers, il est apparu clairement que le crochet et le d&#233;gagement n'est pas pratique encore courante partout.  
</B>
</TD></TR>
</TABLE>
<BR>
<BR>
<TABLE BORDER="0">
<TR><TD>
<IMG src="salmus.jpg" HEIGHT="166">
</TD>
<TD><B><A href="http://babelfish.altavista.com/babelfish/urltrurl?lp=en_fr&url=http%3A%2F%2Ffortress.uccb.ns.ca%2Fhistoric%2Fmarg.html"  target="noordkop flyfishing" >
<B> Le mus&#233;e saumon&#233; de Margaree, </A>  situ&#233; &#224; Margaree est du nord, certainement en valeur une visite.  Il y a beaucoup &#224; voir, comme beaucoup de vieilles tiges de splitcane et de greenheart, de bobines antiques, de peintures, de vieilles mouches et d'un aquarium avec le parr, les smolts et quelques brookies.  


</B>
</TD></TR>
</TABLE>
<BR>
<BR>


</BODY>

</HTML>

    